[
  {
    "isbn": "9783784482521",
    "title": "Die wundersame Reise des Käfersammlers",
    "authors": [
      "Brater, Jürgen"
    ],
    "description": "Visionäres Genie und skurriler Zeitgenosse: der spannende Roman über den Entdecker der Evolution. \"Eine schicht Muscheln, offensichtlich mariner natur, in dieser Höhe. Erstaunlich.\" \"Wie sind die denn hierher gekommen!\", fragte King. Die hat Gott in seinem famosen Ratschluss hochgeschleppt, wollte Darwin schon antworten. Doch im letzten Moment biss er sich auf die Zunge. \"Keine Ahnung. Ich werde auf jeden Fall einen Brocken mitnehmen.\" Die Weltreise auf des Beagle wird sein Leben verändern - und das der Menschheit ...\nWo Charles Darwin auch hinkommt, erforscht er Pflanzen, Tiere und Gestein, kämpft sich durch den Urwald, katalogisiert sämtliche Käfer, die ihm unter die Finger kommen und findet mehrfach beinahe den Tod. Gleichzeitig bemüht er sich verzweifelt, seine \"gottlosen\" Erkenntnisse über die Entstehung der Arten zu verdrängen. Hin- und hergerissen zwischen der Liebe zu seiner Frau und seiner Forschung, muss er sich schließlich entscheiden.",
    "publishedDate": "2016-05-26",
    "thumbnail": "http://books.google.com/books/content?id=CrwhCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "pageCount": "288",
    "rating": null
  },
  {
    "isbn": "9783492601429",
    "title": "Verlorene der Zeiten",
    "authors": [
      "El-Mohtar, Amal",
      "Gladstone, Max"
    ],
    "description": "Zwei Feindinnen in einer Zeit des Krieges. Verbotene Nachrichten, heimlich ausgetauscht auf den verlassenen Schlachtfeldern. Und eine ganz große Liebe, die Raum und Zeit überwindet.",
    "publishedDate": "2022-09-01",
    "thumbnail": "http://books.google.com/books/content?id=seBGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "202",
    "rating": null
  },
  {
    "isbn": "9783518775387",
    "title": "Die unbequeme Vergangenheit. Vom Umgang mit Staatsverbrechen in Russland und anderswo",
    "authors": [
      "Epplée, Nikolai"
    ],
    "description": "Wie umgehen mit einer Geschichte, die von Phasen exzessiven Terrors geprägt war? Kann es eine Aufarbeitung der Vergangenheit geben, wenn als einzige Institution der Geheimdienst den Zusammenbruch der Sowjetunion überdauert hat? Nikolai Epplée umreißt in seinem fesselnden Buch die Unterdrückungsmethoden der Sowjetherrschaft von der Oktoberrevolution bis zu Stalins Tod und die anschließenden Versuche, ihre Opfer zu rehabilitieren. Eine »Versöhnung« von oben spricht die Bürger von Schuld und Verantwortung frei, während Initiativen von unten, wie die im Dezember 2021 verbotene Menschenrechtsgesellschaft Memorial, Millionen von Toten ihre Namen zurückgeben. Vergleichend blickt er auf Länder wie Argentinien, Deutschland, Japan, Polen, Spanien und Südafrika. Ob Schlussstrich, juristische Aufarbeitung oder Wahrheitskommissionen – was lässt sich daraus lernen? Welche Folgen das Ausbleiben der Vergangenheitsbearbeitung für die russische Gesellschaft hatte, zeigt sich heute dramatischer als je zuvor. Wie dennoch zu einem produktiven Umgang mit der Vergangenheit gefunden werden könnte – das ist Thema dieser eindringlichen Studie, die seit Kriegsbeginn ein Bestseller ist.",
    "publishedDate": "2023-06-19",
    "thumbnail": "http://books.google.com/books/content?id=Qs-TEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Politik",
    "read": false,
    "pageCount": "403",
    "rating": null
  },
  {
    "isbn": "9783492957700",
    "title": "Es ist so einfach. Vom Vergnügen, Dinge zu entdecken",
    "authors": [
      "Feynman, Richard P."
    ],
    "description": "Der legendäre Physik-Nobelpreisträger Richard P. Feynman tritt in diesem Buch als vielseitige und komplexe Persönlichkeit auf: als leidenschaftlicher Wissenschaftler, aufrichtiger Denker, genialer Lehrer, als liebenswürdiger Mensch und nicht zuletzt als Spaßmacher. Es ist ein Genuss, Feynman zu lesen, ganz gleich, ob er über Physik, das Computerzeitalter, den Zweifel in der Wissenschaft, über Philosophie oder Religion schreibt. – »Halb Genie, halb Clown ... Stets spielte er mit Ideen, doch das, was wirklich für ihn zählte, nahm er immer ernst.« Freeman J. Dyson",
    "publishedDate": "2012-10-19",
    "thumbnail": "http://books.google.com/books/content?id=mNsUAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "pageCount": "239",
    "rating": null
  },
  {
    "isbn": "9783423443395",
    "title": "The Institution",
    "authors": [
      "Fields, Helen"
    ],
    "description": "Eingesperrt mit den gefährlichsten Männern der Welt In der geschlossenen Station eines Hochsicherheitsgefängnisses für psychsich kranke Verbrecher erschüttert ein Schrei die Nacht. Am nächsten Morgen wird die Leiche einer Krankenschwester gefunden und ihre Tochter wurde entführt. Die Uhr tickt, denn das kleine Mädchen kann ohne medizinische Versorgung nur wenige Tage überleben. Die forensische Profilerin Dr. Connie Woolwine ist bekannt für ihre Fähigkeit, sich in die Psyche der Mörder hineinversetzen zu können. Jetzt muss sie sich undercover unter die gefährlichsten Männer der Welt mischen und ihr einzigartiges Gespür einsetzen, um das Mädchen zu finden – bevor es zu spät ist ...",
    "publishedDate": "2023-11-16",
    "thumbnail": "http://books.google.com/books/content?id=Tq-5EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "513",
    "rating": null
  },
  {
    "isbn": "9783961226030",
    "title": "Undercover - der Preis der Wahrheit",
    "authors": [
      "Franke, Thomas"
    ],
    "description": "Deutschland im Jahr 2084: Nach vielen Jahrzehnten Krieg und politischer Unruhen ist endlich Frieden eingekehrt. In der neu geschaffenen Mitteleuropäischen Union scheint Wohlstand für alle keine Utopie mehr zu sein. Aufgrund der schrecklichen Erfahrungen der Vergangenheit hat der Schutz vor Extremisten und Fanatikern oberste Priorität. Gleichzeitig gibt es immer wieder gefährliche Gruppierungen, die gegen den Staat arbeiten. Die erfahrene Undercover-Agentin Sila Degenhardt erhält den Auftrag, sich in die verbotene Bewegung der \"Follower\" einzuschleichen, einer christlichen Untergrundkirche, die sich in alten Tunneln, Bunkern und U-Bahnhöfen Berlins trifft. Anfangs kommt Sila die seltsame Gemeinschaft wie ein Relikt aus archaischen Zeiten vor. Doch schon bald beginnt sie, ihre vermeintlich aufgeklärte Sicht der Dinge infrage zu stellen ...",
    "publishedDate": "2023-08-22",
    "thumbnail": "http://books.google.com/books/content?id=07rNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "274",
    "rating": null
  },
  {
    "isbn": "9783959120012",
    "title": "Die Kunst des Liebens",
    "authors": [
      "Fromm, Erich"
    ],
    "description": "Die „Kunst des Liebens“ ist das meistgelesene Werk Erich Fromms und weltweit mit ca. 25 Millionen Exempl das bestverkaufte Sachbuch aller Zeiten. Seine Botschaft: Dies ist keine Anleitung zur Kunst des Liebens. Vielmehr geht es um die aktive Entwicklung der eigenen Persönlichkeit, um Liebe zum Nächsten, Demut, Mut, Glaube und Disziplin. Nur auf Basis dieser Entwicklung ist es möglich, wahrhaft zu lieben. Da diese Eigenschaften in unserer Gesellschaft selten geworden sind, bezweifelt Fromm, dass wir zur Liebe in ihrer ganzen Wahrhaftigkeit heute noch fähig sind. Und so versteht er diese Schrift zugleich als eine Aufklärung über Schwierigkeiten des Liebens und wie diese überwunden werden können. Fromm spricht in diesem Zusammenhang nicht nur über die Liebe zwischen Pa, sondern auch über Elternliebe, Nächstenliebe, erotische Liebe, Selbstliebe und die Liebe zu Gott.",
    "publishedDate": "2014-12-19",
    "thumbnail": "http://books.google.com/books/content?id=wOTiBQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Philosophie",
    "read": false,
    "pageCount": "142",
    "rating": null
  },
  {
    "isbn": "9783426468586",
    "title": "Nimm meinen Schmerz",
    "authors": [
      "Gordeeva, Katerina"
    ],
    "description": "Nimm meinen Schmerz: 24 erschütternde Berichte aus dem russischen Angriffskrieg auf die Ukraine – erstmals in Buchform festgehalten von der preisgekrönten russischen Journalistin Katerina Gordeeva.",
    "publishedDate": "2023-10-02",
    "thumbnail": "http://books.google.com/books/content?id=3aa4EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "pageCount": "388",
    "rating": null
  },
  {
    "isbn": "9783843730358",
    "title": "Die weite Wildnis",
    "authors": [
      "Groff, Lauren"
    ],
    "description": "Ein Mädchen allein, frierend, auf der Flucht. Hinter ihr liegen Hungersnot und die Brutalität der Menschen, unter denen sie aufgewachsen ist; um sie herum fremdes Land und seine Bewohner, die sie fürchtet, weil sie es so gelernt hat; vor ihr das Unbekannte. Nordamerika im frühen 17. Jahrhundert: Englische Siedler, fromm, überheblich und fähig zur schlimmsten Gewalt, nehmen das Land in Besitz. Das Mädchen gehörte zu ihnen, doch nun ist sie allein. Die Wildnis ist hart, sie kämpft ums Überleben und beginnt, infrage zu stellen, was man ihr beigebracht hat. Haben die Menschen hier nicht ihre eigenen Götter, ihre eigenen Namen für die Dinge? Wozu brauchen sie die Europäer? Ist sie nicht selbst nur ein fremdes, zerbeultes Wesen in einer Welt, die ihrer nicht bedarf? Und während sie die Natur zu lesen lernt, wächst etwas Neues in ihr: ein anderer Sinn, eine Liebe, die nicht besitzergreifend ist.",
    "publishedDate": "2023-09-28",
    "thumbnail": "http://books.google.com/books/content?id=C7W3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "pageCount": "260",
    "rating": null
  },
  {
    "isbn": "9783608122565",
    "title": "Die kürzeste Geschichte der Zeit",
    "authors": [
      "Hawking, Stephen"
    ],
    "description": "Der Stephen Hawking für alle! Mit der bewusst für ein noch breiteres Publikum geschriebenen 'Die Kürzeste Geschichte der Zeit' gelingt Stephen Hawking eine aufregende Zeitreise von der Erde und ihren Gesetzen über die Grenzen unseres Universums hinaus – ein einmaliges, ein unvergessliches Leseerlebnis. Es sind die großen Fragen unseres Daseins, denen sich Stephen Hawking in seinem Bestseller Die kürzeste Geschichte der Zeit widmet: Zu Wurmlöchern und Zeitreisen, zu Einsteins Relativitätstheorie und Newtons Schwerkraft, zu Quantengravitation und Gekrümmtem Raum haben sich bereits Viele vor und nach Hawking geäußert; doch nie w die Erklärungen so nachvollziehbar und prägnant, so anschaulich und allgemeinverständlich. Er lässt die ganz theoretischen Passagen, die wir aus der Kurzen Geschichte der Zeit kennen, beiseite, um die wichtigsten Begriffe noch klarer, unmittelbarer und ausführlicher zu erläutern. Stephen Hawking erweist sich in diesem Buch einmal mehr als brillanter Astrophysiker und begnadeter Erzähler – als der unbestrittene Meister seines Fachs!",
    "publishedDate": "2024-03-27",
    "thumbnail": "http://books.google.com/books/content?id=6nLiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "pageCount": "156",
    "rating": null
  },
  {
    "isbn": "9783257614664",
    "title": "Das andere Tal",
    "authors": [
      "Howard, Scott Alexander"
    ],
    "description": "Dieses Tal ist ein besonderer Ort. Geht man nach Osten oder Westen, stößt man auf die gleichen Häuser, Hügel, Straßen – doch alles ist zwanzig Jahre zeitversetzt. Nur in Trauerfällen dürfen die Grenzen passiert werden. Als die junge Odile in Besuchern aus der Zukunft die Eltern ihres Freundes Edme erkennt, weiß sie, dass er bald sterben wird. Was wäre, wenn Odile das ihr auferlegte Schweigen bricht?",
    "publishedDate": "2024-03-20",
    "thumbnail": "http://books.google.com/books/content?id=_2DgEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "353",
    "rating": null
  },
  {
    "isbn": "9783406806261",
    "title": "Mächte und Throne. Eine neue Geschichte des Mittelalters",
    "authors": [
      "Jones, Dan"
    ],
    "description": "Als das einst mächtige Römische Reich zerfiel und neue, «barbarische» Herrscher an die Macht kamen, begann im Westen Eurasiens eine tausendjährige Phase der Transformation. Dan Jones schlägt souverän Schneisen durch die ferne Welt der Könige und Königinnen, Päpste, Bauern, Mönche und Kreuzfahrer, Kaufleute, Künstler und Gelehrten. Sein fesselndes Buch verdichtet die Geschichte des Mittelalters in all ihrer Komplexität und auf dem neuesten Forschungsstand zu einer großen epischen Erzählung: ein Meisterwerk. Das Mittelalter ist von Augustin und Attila über den Propheten Mohammed, Dschingis Khan und Eleonore von Aquitanien bis hin zu Kolumbus und Luther mit großen Namen verbunden, aber es wurde mindestens ebenso stark von anonymen Kräften geformt, die uns bis heute beschäftigen: Veränderungen des Klimas, Seuchen, Vertreibungen und Migrationen, technologischen Revolutionen und Entdeckungen. Es war die Zeit, in der die großen Nationen entstanden, Grundsätze des Rechts und der Regierung kodifiziert wurden, die Kirchen als politische und moralische Machtfaktoren auftrumpften und Kunst, Architektur, Philosophie und Wissenschaften neu erfunden wurden. Dan Jones erzählt mit klarem Blick für das Wesentliche und mit Sinn für das vielsagende Detail, wie sich die Veränderungen mal still und leise, mal laut und gewaltsam vollzogen, und wirft so neues Licht auch auf den großen Umbruch, den wir heute erleben.",
    "publishedDate": "2023-08-24",
    "thumbnail": "http://books.google.com/books/content?id=am7MEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "read": false,
    "rating": null,
    "pageCount": "957"
  },
  {
    "isbn": "9783455850031",
    "title": "Die Ordnung der Dinge",
    "authors": [
      "Kean, Sam"
    ],
    "description": "Woraus besteht die Welt, woraus Mikroben, Meere, der Mensch? Kean gelingt etwas Schönes: Man kapiert's auch ohne dröge Formeln. Das Hauptgebäude der modernen Chemie, das Periodensystem der Elemente, sieht langweilig aus, doch in ihm verbergen sich spannende Geschichten über Alchimisten, Entdecker und Goldgräber, Medizinalräte und Quacksalber, Kriegsstrategen, Spione, Geschäftemacher und Spinner. So macht Naturwissenschaft Spaß! Das periodische System der Elemente ist nicht nur eine große wissenschaftliche Leistung, sondern auch eine Schatzkiste voller skurriler Episoden, die von Leidenschaft, Abenteuern, Betrug und Besessenheit handeln. Während Kean die Grundbausteine des Universums und die Ordnung, die sie schaffen, erklärt, erzählt er zugleich, welche Rolle sie vom Urknall bis heute gespielt haben. Wie etwa Gerhard Domagk das Leben seiner Tochter riskierte, um die ersten Antibiotika zu entwickeln. Wie Portugal sowohl den Nazis als auch den Alliierten zu astronomischen Preisen Wolfram lieferte, weil beide Seiten es dringend für den Krieg brauchten.",
    "publishedDate": "2011-03-09",
    "thumbnail": "http://books.google.com/books/content?id=FAt2wz7slDcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "426"
  },
  {
    "isbn": "9783446297869",
    "title": "Sage nichts. Mord und Verrat in Nordirland",
    "authors": [
      "Keefe, Patrick Radden"
    ],
    "description": "»Eine erschütternde, absolut fesselnde Saga.« The New York Times Eines Nachts im Dezember 1972 wird Jean McConville aus ihrem Haus in Belfast entführt. Sie wird nie wieder lebend gesehen. Ausgehend von diesem Moment entfaltet Patrick Radden Keefe eine gewaltige Erzählung über die blutige Vergangenheit des Nordirlandkonflikts. Sage nichts verwebt die Geschichte von Jean McConville mit der von Dolours Price, die als 22-Jährige das Old Bailey bombardierte, und mit der von Brendan Hughes, einem furchterregenden Kommandeur, der den Schweigekodex der IRA brach. Dabei fängt Patrick Radden Keefe die Intrigen, die Dramatik und den hohen menschlichen Preis der sogenannten »Troubles« ein – und erzählt, wie Gesellschaften nach einem langen und blutigen Konflikt wieder zusammenwachsen können. »Nordirland und seine Vergangenheit haben mich nie interessiert – bis ich dieses Buch in die Hand genommen habe.« The Times »Unbedingt lesen!« Gillian Flynn, Autorin von »Gone Girl«",
    "publishedDate": "2024-05-13",
    "thumbnail": "http://books.google.com/books/content?id=JOfiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Historisch",
    "read": false,
    "rating": null,
    "pageCount": "681"
  },
  {
    "isbn": "9783423444163",
    "title": "Demon Copperhead",
    "authors": [
      "Kingsolver, Barbara"
    ],
    "description": "Ein Trailer in den Wäldern Virginias, dem Land der Tabakfarmer und Schwarzbrenner, der Hillbilly-Cadillac-Stoßstangenaufkleber an rostigen Pickups. Hier kommt Demon Copperhead zur Welt – die Mutter ist noch ein Teenie und frisch auf Entzug, der Vater tot. Ein Junge mit kupferroten Haaren, großer Klappe und einem zähen Überlebenswillen, bei allem, was das Leben für ihn bereithält: Armut, Pflegefamilien, Drogensucht, erste Liebe und unermesslichen Verlust. Es ist seine Geschichte, erzählt in seinen Worten, unbekümmert, vorwitzig, von übersprudelnder Lebenskraft.",
    "publishedDate": "2024-02-15",
    "thumbnail": "http://books.google.com/books/content?id=5KPeEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "816"
  },
  {
    "isbn": "9783641067014",
    "title": "Ich habe den Todesengel überlebt. Ein Mengele-Opfer erzählt",
    "authors": [
      "Kor, Eva Mozes",
      "Buccieri, Lisa Rojany"
    ],
    "description": "In »Ich habe den Todesengel überlebt« berichtet Eva Mozes Kor davon, wie sie mit ihrer Zwillingsschwester die menschenverachtenden Experimente des KZ-Arztes Mengele überlebte. Eva Mozes Kor ist zehn Jahre alt, als sie mit ihrer Familie nach Auschwitz verschleppt wird. Während die Eltern und zwei ältere Geschwister in den Gaskammern umkommen, geraten Eva und ihre Zwillingsschwester Miriam in die Hände des KZ-Arztes Mengele, der grausame »Experimente« an den Mädchen durchführt. Für Eva und ihre Schwester beginnt ein täglicher Überlebenskampf ...",
    "publishedDate": "2012-01-09",
    "thumbnail": "http://books.google.com/books/content?id=JjPUeXPhvmcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "rating": null,
    "pageCount": "174"
  },
  {
    "isbn": "9783866488236",
    "title": "Gentleman über Bord",
    "authors": [
      "Lewis, Herbert Clyde"
    ],
    "description": "Ein wohlsituierter New Yorker Geschäftsmann stürzt urplötzlich in eine mentale Krise. Um zu gesunden, so spürt er, muss er seinen von grauem Erfolg geprägten Alltag hinter sich lassen, und kurzerhand tritt er eine Schiffsreise an. Kaum auf See, stellt sich die erhoffte Erleichterung tatsächlich ein, doch dann ... macht er einen einzigen falschen Schritt und landet mitten im Pazifik, während sein Schiff sich immer weiter von ihm entfernt. Was denkt ein Mensch in solch einer Situation? Woraus schöpft er Hoffnung? Und wie blickt er nun auf sein Leben, dessen er vor Kurzem noch so überdrüssig war?",
    "publishedDate": "2023-06-02",
    "thumbnail": "http://books.google.com/books/content?id=6Ve6EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Klassiker",
    "read": false,
    "rating": null,
    "pageCount": "129"
  },
  {
    "isbn": "9783755810162",
    "title": "Wandern bei Nacht",
    "authors": [
      "Lewis-Stempel, John"
    ],
    "description": "Ob im Wald, am Fluss, auf dem Hügel oder auf dem Feld: Jenseits der Straßenlaternen der Zivilisation kann man immer noch den Ruf der Wildnis hören – wenn wir uns im Dunkeln auf den Weg machen. Nachts schlägt die Stunde der Tiere: Da boxen Hasen auf gepflügten Feldern, Fledermäuse wirbeln am Himmel, Igel gehen auf Wanderschaft. Mit seiner funkelnden Prosa lockt uns John Lewis-Stempel ins Land der Schatten und enthüllt uns eine Welt, in die es sich einzutauchen lohnt.",
    "publishedDate": "2024-02-13",
    "thumbnail": "http://books.google.com/books/content?id=BhbiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Reisen",
    "read": false,
    "rating": null,
    "pageCount": "110"
  },
  {
    "isbn": "9783406748851",
    "title": "Long Bright River",
    "authors": [
      "Moore, Liz"
    ],
    "description": "Einst waren sie unzertrennlich, seit fünf Jahren sprechen sie nicht mehr miteinander, doch die eine wacht insgeheim über die andere. Jetzt aber ist die Lage bedrohlich geworden: Mickey, Streifenpolizistin in Philadelphia, findet ihre drogenabhängige Schwester Kacey nicht mehr auf den Straßen der Blocks, die sie kontrolliert und auf denen Kacey für ihren Konsum anschaffen geht. Gleichzeitig erschüttert eine Reihe von Morden an jungen Prostituierten die von Perspektivlosigkeit und Drogenmissbrauch geplagte Stadt.",
    "publishedDate": "2020-01-27",
    "thumbnail": "http://books.google.com/books/content?id=kd7BDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "413"
  },
  {
    "isbn": "9783644017191",
    "title": "Rezitativ",
    "authors": [
      "Morrison, Toni"
    ],
    "description": "Die Wiederentdeckung von Toni Morrisons einziger Erzählung ist eine literarische Sensation und enthält die Quintessenz ihres Schaffens. Die Nobelpreisträgerin spielt darin mit unserer Wahrnehmung: Von Beginn an wissen wir, dass eine der beiden Hauptfiguren schwarz ist und die andere weiß – doch welche ist welche? Twyla und Roberta begegnen sich als Achtjährige im Kinderheim. Sie werden Vertraute, geben einander Halt und Trost. Sie sind unzertrennlich, doch später verlieren sie sich aus den Augen. Zufällig begegnen sie einander immer wieder, erst in einem Diner, dann im Supermarkt und bei einer Demonstration. Sie stehen in jeder Hinsicht auf verschiedenen Seiten und sind sich uneinig über die wichtigsten Fragen – trotzdem fühlen sich die beiden Frauen einander tief verbunden.",
    "publishedDate": "2023-03-14",
    "thumbnail": "http://books.google.com/books/content?id=XQuWEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "88"
  },
  {
    "isbn": "9783843729079",
    "title": "Das Lied der Zelle",
    "authors": [
      "Mukherjee, Siddhartha"
    ],
    "description": "Als im späten 16. Jahrhundert der englische Universalgelehrte Robert Hooke und der holländische Tuchhändler Antonie van Leeuwenhoek durch ihre handgefertigten Mikroskope blickten, sahen sie etwas, was der Biologie und der Medizin ein radikal neues Konzept hinzufügte und beide Wissenschaften für immer veränderte: Komplexe lebende Organismen bestehen aus winzigen, in sich geschlossenen und sich selbst regulierenden Einheiten. Unsere Organe, unsere Physiologie, unser Selbst - Herz, Blut, Gehirn - sind aus diesen kleinen Teilen aufgebaut: den Zellen. Sie ermöglichen all unsere komplexen Körperfunktionen: Immunabwehr, Fortpflanzung, Empfindungsvermögen, Kognition und Erneuerung. Die Schattenseite ist die ungemeine Zerstörungskraft dysfunktionaler Zellen, die einen Körper seiner Lebensfähigkeit berauben können. Mukherjee erzählt vom enormen Potenzial unseres vertieften Verständnisses der Zellphysiologie und -pathologie. Es hat eine Revolution in Biologie und Medizin ausgelöst, transformative Medikamente hervorgebracht und Menschen verändert.",
    "publishedDate": "2023-03-30",
    "thumbnail": "http://books.google.com/books/content?id=5E-WEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Gesundheit & Medizin",
    "read": false,
    "rating": null,
    "pageCount": "456"
  },
  {
    "isbn": "9783709984017",
    "title": "Nur ein paar Nächte",
    "authors": [
      "Neidhardt, Fabian"
    ],
    "description": "Dafür aber 1000 Liebe Von einem alleinerziehenden Vater und einer Tochter, die sich kaum bändigen lässt, von Nähe und Loslassen, von Entscheidungen, die das Leben verlangt. Ben ist Mitte dreißig, er zieht allein seine 12-jährige Tochter Mia groß – und: er hat sich in seinem Leben eingerichtet. Was aber, wenn sich plötzlich alles verändert? Denn: Bens Vater steht vor der Tür und muss für ein paar Nächte bei ihm unterkommen, weil er seine Frau, Bens Mutter, betrogen hat. Außerdem bringt die Polizei Mia nach Hause, die auf eigene Faust nach Hamburg reisen wollte. Um ihre Mutter zu suchen. Um endlich Antworten zu finden. Was bedeutet es, als Frau keine Mutter werden zu wollen? Auf der anderen Seite – und für Mia nicht greifbar: Orna. Bens große Liebe und Mias Mama. Die Beziehung zu Ben war gerade beendet, als Orna den Test macht. Sie: wollte nie Kinder. Er: konnte keine bekommen, eigentlich. Was für Ben eine einmalige Chance war, Vater zu werden, war für Orna die Idee von einem Leben, für das sie sich nie entschieden hat. Die beiden machen einen Deal: Orna behält das Baby, bringt es zur Welt; Ben wird das Kind großziehen. So war es seit Beginn der Schwangerschaft vereinbart.",
    "publishedDate": "2023-02-21",
    "thumbnail": "http://books.google.com/books/content?id=BtedEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "251"
  },
  {
    "isbn": "9783518778999",
    "title": "Darwyne",
    "authors": [
      "Niel, Colin"
    ],
    "description": "In Bois Sec, einem kleinen, elenden Slum im Amazonasgebiet von Französisch-Guayana, lebt der zehnjährige Darwyne mit seiner Mutter Yolanda. Yolanda ist schön, stark und klug. Darwyne ist klein, ein wenig körperlich beeinträchtigt und meistens schmutzig. Er möchte so sehr von seiner Mutter geliebt werden, sie aber hält ihn für ein Monster. Sieben ihrer Liebhaber sind bis jetzt spurlos im Dschungel verschwunden. Ein achter, Jhonson, taucht gerade auf. Auch er bekommt keinen Draht zu Darwyne. Im Gegensatz zu Mathurine, einer Sozialarbeiterin, die versteht, dass Darwyne eine besondere Beziehung zur Natur hat, anscheinend mit den Tieren und den Pflanzen kommunizieren kann und dass er in der Tat »anders« ist, irgendetwas zwischen den Spezies. Und ihr drängt sich mit der Zeit der Verdacht auf, dass Darwyne womöglich mit dem Verschwinden der ersten sieben Lover etwas zu tun hat. Nach einem dramatischen Erdrutsch, der den Slum vernichtet, fliehen Yolanda und Jhonson ‒ ausgerechnet in den Dschungel ...",
    "publishedDate": "2024-06-17",
    "thumbnail": "http://books.google.com/books/content?id=Da_cEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "246"
  },
  {
    "isbn": "9783644015302",
    "title": "Der Onkel",
    "authors": [
      "Ostrowski, Michael"
    ],
    "description": "Mike Bittini ist ein Spieler und Streuner, er war es schon immer. Nach siebzehn Jahren on the road kehrt er in seinem alten Ford Escort und den weißen Lederboots zurück nach Wien. Sein Bruder, der erfolgreiche Immobilienanwalt, ist ins Koma gefallen. Nun schleicht sich Mike in Sandros Villa wie der Habicht in den Hühnerstall. Sandros Frau Gloria ist alles andere als erfreut, Mike wiederzusehen. Sie kennt ihn nur zu gut. Und tatsächlich bringt der unberechenbare Onkel in kürzester Zeit die beiden pubertierenden Kinder des Bruders auf seine Seite, führt sich auf wie der Hausherr, legt sich mit den Nachbarn an und erklärt Glorias Mutter den Krieg. Mike ist ein Katalysator verdrängter Leidenschaften, er sprengt alles in die Luft, was er berührt. Doch Chaos heißt manchmal Befreiung. Vor allem, wenn die Verhältnisse gar nicht so wohlgeordnet sind, wie sie scheinen. Und Gloria wird in die Zeit zurückgeworfen, als sie sich für Sandro entschied, gegen Mike. War das damals der größte Fehler ihres Lebens? Oder steht ihr der gerade erst bevor?",
    "publishedDate": "2022-11-15",
    "thumbnail": "http://books.google.com/books/content?id=Sd9qEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Humor",
    "read": false,
    "rating": null,
    "pageCount": "459"
  },
  {
    "isbn": "9783446265004",
    "title": "Das Leben der Eichhörnchen",
    "authors": [
      "Reichholf, Josef H."
    ],
    "description": "Was macht Eichhörnchen so faszinierend? – Josef H. Reichholf entführt in die unbekannte Lebenswelt direkt vor unserer Haustür. Mit akrobatischen Sprüngen turnt es durch die Baumwipfel, um wenig später äußerst geschickt Nüsse im Garten zu verstecken: Das Eichhörnchen, Sympathieträger Nummer eins unserer Tierwelt. Der renommierte Biologe Josef H. Reichholf zeigt, dass es dafür gute Gründe gibt. Schließlich macht es nicht nur großen Spaß, Eichhörnchen zu beobachten, wir können von ihnen und ihren Verwandten auch viel über uns selbst lernen. Reichholf erklärt, warum auch Eichhörnchen spielen, wie Siebenschläfer uns helfen können, unsere Herbstmelancholie zu überwinden – und wie er es mit einem Eichhörnchen zu tun bekam, das vom Himmel fiel. Eine spannende Naturkunde, die uns die Tiere mit anderen Augen sehen lässt.",
    "publishedDate": "2019-09-23",
    "thumbnail": "http://books.google.com/books/content?id=x62WDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "239"
  },
  {
    "isbn": "9783446278899",
    "title": "Radio Sarajevo",
    "authors": [
      "Sila, Tijan"
    ],
    "description": "„Dies ist die Geschichte meiner Kindheit und meines Kriegs.“ Als im April 1992 der Krieg beginnt, ist Tijan Sila nur zehn Jahre alt, doch bis heute kann er sich an den Geruch von gezündetem Sprengstoff erinnern. Während Sarajevo in Flammen steht, wird aus dem Jungen, der er damals war, ein junger Mann. Er streift durch die Ruinen der ausgebombten Stadt und sammelt Dinge, die von den Geflohenen und Gestorbenen zurückgeblieben sind, um sie auf dem Schwarzmarkt gegen Essen zu tauschen. Er lernt zu überleben, und er akzeptiert die grausame neue Normalität, doch zu welchem Preis? Seine Geschichte ist eine Geschichte des Unerwarteten. Sie erzählt davon, wie Dichter zu Mördern werden und Mörder zu Helden. Sie erzählt von Menschen, denen jede Menschlichkeit jäh genommen wurde, und von den Spreißeln, die der Krieg im Hirn jedes Überlebenden hinterlässt.",
    "publishedDate": "2023-08-21",
    "thumbnail": "http://books.google.com/books/content?id=1Xu7EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "rating": null,
    "pageCount": "197"
  },
  {
    "isbn": "9783641300852",
    "title": "Termination Shock",
    "authors": [
      "Stephenson, Neal"
    ],
    "description": "In einer Welt der nahen Zukunft hat der Treibhauseffekt zu einer wirbelnden Troposphäre mit Superstürmen, Überschwemmungen und gnadenloser Hitze geführt. Der globale Kollaps scheint unausweichlich, der Anstieg des Meeresspiegels ist nicht mehr aufzuhalten. Doch dann stellt ein texanischer Milliardär die Mittel für ein spektakuläres Projekt bereit, das die globale Erwärmung stoppen könnte. Aber wird es funktionieren? Ein Wettlauf gegen die Zeit beginnt, der über das Schicksal der gesamten Menschheit entscheiden wird.",
    "publishedDate": "2023-11-15",
    "thumbnail": "http://books.google.com/books/content?id=hhW3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "rating": null,
    "pageCount": "833"
  },
  {
    "isbn": "9783633781720",
    "title": "Die Tore von Gaza",
    "authors": [
      "Tibon, Amir"
    ],
    "description": "Am Morgen des 7. Oktober wurden Amir Tibon und seine Frau von Mörsergranaten geweckt, die in der Nähe ihres Hauses im Kibbuz Nahal Oz, einer israelischen Siedlung an der Grenze zum Gazastreifen, einschlugen. Sie verbarrikadierten sich mit den beiden kleinen Töchter im Schutzraum des Hauses und ermahnten sie, nicht zu weinen, während sie die Schüsse der Hamas-Angreifer vor ihren Fenstern hörten. Die Tore von Gaza erzählt die Geschichte des 7. Oktobers durch das Prisma der Ereignisse, die in Nahal Oz über die Familie hereinbrachen, die schließlich von Amir Tibons eigenem Vater mit unglaublichem Mut gerettet wurde. Das Buch schildert den jahrzehntelangen Kampf einer Gemeinschaft um Leben, Wohlstand und Wachstum an einer der gefährlichsten Grenzen der Welt. Es ist zugleich eine kurze Geschichte Israels, auch über das Versagen der israelischen Politik, für die Sicherheit der eigenen Bevölkerung zu sorgen. Mit großem Einfühlungsvermögen und auf der Grundlage israelischer und palästinensischer Quellen sowie Originalinterviews mit den Polizisten und Soldaten, die am 7. Oktober an der Seite seiner Eltern kämpften, zeichnet Amir Tibon einen schonungslosen, aber letztlich hoffnungsvollen Blick auf diesen scheinbar unlösbaren Konflikt und seine globalen Auswirkungen.",
    "publishedDate": "2024-09-22",
    "thumbnail": "http://books.google.com/books/content?id=JaoAEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "rating": null,
    "pageCount": "369"
  },
  {
    "isbn": "9783701742882",
    "title": "223 oder Das Faustpfand",
    "authors": [
      "Wieninger, Manfred"
    ],
    "description": "Ein kleiner Gendarm vor einem Berg von Toten: ein Stoff, aus dem keine Krimis sind. Ende April 1945 stranden hunderte jüdische Zwangsarbeiter aus Ungarn auf dem Todesmarsch Richtung Mauthausen in Persenbeug an der Donau. Die Front im Osten wie im Westen ist nahe wie das Ende des Krieges. In Wien ist bereits die Zweite Republik ausgerufen, Adolf Hitler ist tot, da überfällt ein Rollkommando der SS das Auffanglager und richtet in einer Nacht- und Nebelaktion ein Blutbad an - 223 Menschen sterben. Kaum jemand will etwas gesehen oder gehört haben, trotzdem beginnt Revierinspektor Franz Winkler, stellvertretender Kommandant auf verlorenem Posten in der Provinz, zu ermitteln. Er riskiert seinen Kopf, um seine Haut zu retten. Wird ihm das auch mit den neun Überlebenden des Massakers gelingen? Manfred Wieninger dokumentiert in der Balance zwischen Bericht und Fiktion einen einzigartigen Fall österreichischer Kriminalgeschichte. Er macht aus Geschichte eine Geschichte, in der die Opfer Namen haben.",
    "publishedDate": "2012-06-06",
    "thumbnail": "http://books.google.com/books/content?id=9dh3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "183"
  },
  {
    "isbn": "9783641114008",
    "title": "Das geheime Leben der Bäume",
    "authors": [
      "Wohlleben, Peter"
    ],
    "description": "Im Wald geschehen die erstaunlichsten Dinge: Bäume tauschen Botschaften aus. Sie umsorgen nicht nur liebevoll ihren Nachwuchs, sondern pflegen auch alte und kranke Nachbarn. Bäume haben ein Gedächtnis, empfinden Schmerzen und bekommen sogar Sonnenbrand und Falten. Peter Wohlleben, Deutschlands bekanntester Förster, zeigt uns den Wald von einer völlig neuen Seite: In faszinierenden Geschichten über die ungeahnten Fähigkeiten der Bäume berücksichtigt er die neuesten wissenschaftlichen Erkenntnisse ebenso wie seine eigenen Erfahrungen. Ein informatives und unterhaltsames Buch über Bäume und Wälder, das uns das Staunen über die Wunder der Natur lehrt.",
    "publishedDate": "2015-05-25",
    "thumbnail": "http://books.google.com/books/content?id=7Yq7BQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "191"
  },
  {
    "isbn": "9783641301811",
    "title": "Waldgeheimnisse",
    "authors": [
      "Wohllebens Waldakademie"
    ],
    "description": "Wie funktioniert ein Baum? Wem gehört der Wald? Können Bäume kommunizieren? »Waldgeheimnisse« nimmt seine Leser*innen mit auf eine Entdeckungsreise durch den Wald, bei der mit gängigen Mythen aufgeräumt wird und man aus dem Staunen gar nicht mehr herauskommt. Neben den unglaublichen Fähigkeiten eines einzelnen Baumes erzählt es vom Zusammenleben einer Baumfamilie, geht auf tierische und menschliche Spurensuche und weckt durch interaktive Aufgaben den Entdeckergeist. Mit zahlreichen Abbildungen, Fotos und Steckbriefen wird anschaulich alles erklärt, was wir schon immer über den Wald wissen wollten. Von Waldverstehern für Waldentdecker – Der erste Waldführer, der Sie das Staunen lehrt.",
    "publishedDate": "2024-03-13",
    "thumbnail": "http://books.google.com/books/content?id=4CvhEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "336"
  },
  {
    "isbn": "9783990016848",
    "title": "Die Holzpyjama-Affäre",
    "authors": [
      "Budgen, Patrick"
    ],
    "description": "TV-Journalist Alexander Toth hat genug von Dauerstress und Informationsüberflutung und will in seinem neuen Job am Wiener Zentralfriedhof zur Work-Life-Balance finden. Da fährt ein Auto vor der Bestattung Wien vor und auf der Rückbank sitzt ein Toter, mit dem manches nicht stimmt. Toth sieht nur noch eine Chance, seinen inneren Frieden zu finden: den Fall zu lösen.",
    "publishedDate": "2023-10-21",
    "thumbnail": "http://books.google.com/books/content?id=Wo3YEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Alexander Toth",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Humor",
    "read": false,
    "pageCount": "184",
    "rating": null
  },
  {
    "isbn": "9783426420539",
    "title": "Der Widersacher",
    "authors": [
      "Connelly, Michael"
    ],
    "description": "Detective Harry Bosch bekommt zwei Fälle auf den Tisch: Vor über zwanzig Jahren wurde eine Studentin vergewaltigt und umgebracht. Endlich können die DNA-Spuren von ihrer Leiche einem einschlägigen Sexualstraftäter zugeordnet werden. Doch der Mann war damals erst acht Jahre alt. Der zweite Fall hat sich gerade ereignet: Der zwielichtige Sohn eines einflussreichen Stadtrates von Los Angeles ist auf mysteriöse Weise aus dem siebten Stock eines Luxushotels gestürzt. Selbstmord – oder Mord?",
    "publishedDate": "2014-01-28",
    "thumbnail": "http://books.google.com/books/content?id=L-15AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Harry Bosch",
    "volume": "17",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "330",
    "rating": null
  },
  {
    "isbn": "9783311701293",
    "title": "Late Show",
    "authors": [
      "Connelly, Michael"
    ],
    "description": "Niemand im Police Department von L.A. arbeitet gerne in der Nachtschicht. Auch Detective Ballard nicht - und sie tut es nicht freiwillig. Seit die junge Frau es gewagt hat, ihren Vorgesetzten wegen sexueller Nötigung anzuklagen, ist sie in die Late Show strafversetzt worden, wo morgens nach Schichtende jeder Fall abgegeben werden muss. Für eine ehrgeizige und begabte Ermittlerin wie Renée, deren Vater schon Cop war, ist das besonders hart. Auch wenn sie tagsüber beim Standup-Paddeln am Venice Beach den Kopf freizukriegen versucht - zwei Fälle kann sie einfach nicht vergessen: Eine junge Frau wurde halbtot auf dem Santa Monica Boulevard gefunden, und in derselben Nacht hat ein Mann fünf Menschen erschossen, im Dancers, einem Club, in dem auch viele Hollywood-Stars und -Sternchen verkehren. Renée beginnt auf eigene Faust zu ermitteln. Tagsüber. Wenn die gleißende Sonne über L.A. die Schattenseiten der Stadt so dunkel macht, als wäre es tiefste Nacht.",
    "publishedDate": "2020",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783311155072-de.jpg",
    "series": "Renée Ballard",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "432",
    "rating": null
  },
  {
    "isbn": "9783644204515",
    "title": "Mädchenfänger",
    "authors": [
      "Hoffman, Jilliane"
    ],
    "description": "«FYI. pink steht dir gut (Smiley)» Die dreizehnjährige Lainey kann es kaum fassen. Zach, der gutaussehende Sonnyboy aus dem Chatroom, steht offensichtlich auf sie. Und er will sie treffen. Als sie von der Schule nicht nach Hause kommt, nehmen alle an, dass Lainey weggelaufen ist. So wie ihre ältere Schwester Denise vor ein paar Jahren. Routinemäßig wird FBI-Agent Robert Dees in die Untersuchung miteinbezogen. Bobby ist Spezialist für verschwundene Kinder – nicht nur beruflich, sondern auch privat. Seine eigene Tochter Katy verschwand vor fast einem Jahr, und niemand hat seitdem wieder etwas von ihr gehört. Lainey ist nicht weggelaufen, da ist sich Bobby sicher. Doch zunächst führen alle Spuren ins Nichts. Bis ihm ein schreckliches Gemälde zugespielt wird – es zeigt eine gefesselte junge Frau. Anhand des Gemäldes findet Bobby heraus, wo das Mädchen gefangen gehalten wird – doch sie kommen zu spät. Das Mädchen ist tot. Es ist nicht Lainey, doch im Bild finden sich Hinweise auf sie. Bobby kommt der Verdacht, dass sie es mit einem Serienmörder zu tun haben, der es auf junge Mädchen abgesehen hat, von denen alle denken, sie seien weggelaufen. So wie Katy ...",
    "publishedDate": "2010-07-16",
    "thumbnail": "http://books.google.com/books/content?id=F91qAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Bobby Dees",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "568",
    "rating": null
  },
  {
    "isbn": "9783641067540",
    "title": "Die Tote vom Naschmarkt",
    "authors": [
      "Maxian, Beate"
    ],
    "description": "Wer einmal lügt, dem glaubt man nicht ... Von ihren Freunden wird die Journalistin Sarah Pauli gerne wegen ihres Aberglaubens gehänselt. Doch dann gehen in der Redaktionspost drei abgetrennte Finger ein, die zur Schwurhand einer Frauenleiche gehören, die am Wiener Naschmarkt gefunden wurde. Die Tote war Entlastungszeugin in einem Vergewaltigungsprozess, den der prominente Anwalt Harald Koban gewonnen hat. In der Nacht nach dem Prozess überfährt Koban eine Katze – tags darauf erhält Sarah wieder Post: das Bild einer schwarzen Katze und eine unheilverkündende Nachricht ...",
    "publishedDate": "2011-12-19",
    "thumbnail": "http://books.google.com/books/content?id=LjRED3KMzbQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Sarah Pauli",
    "volume": "2",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "231"
  },
  {
    "isbn": "9783492998284",
    "title": "Scheibenwelt All Stars. Gevatter Tod. MacBest. Wachen! Wachen!",
    "authors": [
      "Pratchett, Terry"
    ],
    "description": "Die heldenhaftesten Helden der Scheibenwelt sind zurück. Gevatter Tod, die Hexen und die Nachtwache zählen zu den bekanntesten Bewohnern der Scheibenwelt. In diesem Dreifachband versammelt, werden sie nicht nur Fans begeistern, sondern auch solche, die zum ersten Mal einen Fuß auf die flachste aller Welten setzen: In »Gevatter Tod« will der Tod endlich wohlverdienten Urlaub nehmen. Doch sein Vertreter richtet allerlei Chaos an. In »MacBest« müssen Oma Wetterwachs und ihre hexenden Kolleginnen dem wahren Erben auf den Thron helfen. Und in »Wachen! Wachen!« verteidigt die tapfere Nachtwache ihre Stadt gegen einen goldgierigen Drachen. Wenn das mal gut geht ...",
    "publishedDate": "2021-03-01",
    "thumbnail": "http://books.google.com/books/content?id=IScEEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Fantasy",
    "read": false,
    "rating": null,
    "pageCount": "1245"
  },
  {
    "isbn": "9783641216856",
    "title": "Die Kinder der Zeit",
    "authors": [
      "Tchaikovsky, Adrian"
    ],
    "description": "Die letzten Menschen haben eine sterbende Erde verlassen, um in den Tiefen des Alls ein neues Zuhause zu finden. Als sie auf den Planeten Eden stoßen, scheint ihnen das Glück sicher: ideale Konditionen und eine florierende Ökosphäre. Doch was sie nicht wissen – es waren bereits Menschen hier gewesen, vor langer Zeit. Menschen, die Eden als Versuchsplaneten für ein vermessenes Projekt künstlicher Evolution ausersehen hatten. Doch ihr Experiment damals hat ungeahnte Spuren hinterlassen, und nun treffen ihre Nachfahren auf die vergessenen Kinder ihres Versuchs. Wer von ihnen wird das Erbe von Eden antreten?",
    "publishedDate": "2018-02-12",
    "thumbnail": "http://books.google.com/books/content?id=us2sDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Children of Time",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "rating": null,
    "pageCount": "501"
  },
  {
    "isbn": "9782919808632",
    "title": "Schwarze Knochen",
    "authors": [
      "White, Loreth Anne"
    ],
    "description": "Vor zwanzig Jahren hat Detective Rebecca North ihrer Heimatstadt den Rücken gekehrt. Doch dann wird ihr Vater in seinem abgebrannten Blockhaus tot aufgefunden. Verwertbare Spuren gibt es kaum. Die offizielle Version lautet: Der Ex-Cop hat sich das Leben genommen und damit ist für die Behörden der Fall erledigt.",
    "publishedDate": "2019",
    "thumbnail": "https://pictures.abebooks.com/isbn/9782919808632-de.jpg",
    "series": "Broken Bar",
    "volume": "2",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "511"
  },
  {
    "isbn": "9783644011748",
    "title": "Sturmrot",
    "authors": [
      "Alsterdal, Tove"
    ],
    "description": "Olof Hagström fährt an der malerischen Nordküste Schwedens entlang, als er einem Impuls folgt und in die Kleinstadt abbiegt, in der er aufgewachsen ist. Und in der er seit über zwanzig Jahren nicht mehr war. Vor dem Haus seiner Kindheit überfällt ihn Unruhe. Er findet den Schlüssel, der noch immer unter dem vertrauten Stein liegt. Im Haus erwarten ihn ein panischer Hund, schrecklicher Gestank und Wasser, das sich auf dem Boden sammelt. Im Badezimmer findet er seinen Vater, den er seit fast zwei Jahrzehnten nicht gesprochen hat. Tot. Erstochen mit einem Jagdmesser. Polizistin Eira Sjödin hat Stockholm verlassen und ist in die nordschwedische Region Ådalen zurückgekehrt, um sich um ihre demente Mutter zu kümmern. Als Eira den Tod eines älteren Mannes untersuchen soll, werden die Albträume ihrer Kindheit wieder wach. Sie war erst neun, als der damals vierzehnjährige Olof Hagström gestand, ein Mädchen namens Lina Stavred vergewaltigt und ermordet zu haben. Zu jung, um verurteilt zu werden, wurde Olof in einem Jugendheim untergebracht und nie wieder in der Stadt gesehen. Bis jetzt. Eira Sjödin macht sich auf die Suche nach dem Mörder, die sie zurück zum Fall Lina führt. Und zu Ereignissen in der Vergangenheit und in der Gegenwart, die die Stadt bis ins Mark erschüttern.",
    "publishedDate": "2022-07-01",
    "thumbnail": "http://books.google.com/books/content?id=9GhrEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Eira Sjödin",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "565"
  },
  {
    "title": "Der Gebirgspass",
    "authors": [
      "Bulytschow, Kir"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1986",
    "isbn": "3360000560",
    "description": "Auf einem fremden Planeten kämpft seit sechzehn Jahren ein Häuflein Erdenmenschen den Kampf um’s Überleben. Durch eine Havarie ihres Raumschiffes, durch hohe Radioaktivität im Schiff und eisige Kälte außerhalb gezwungen, den Landeplatz zu verlassen, stoßen sie endlich nach qualvoller, viele Todesopfer kostender Überwindung einer Gebirgskette auf ein wärmendes Niederungsgebiet. Die Überlebenden und ihre Nachgeborenen versuchen, sich der „Wildnis“ anzupassen. Die „Erdgeborenen“ wissen um die Gefahr des Vergessens, ahnen den bereits spürbaren Rückfall in eine „Urzeit“, wenn es ihnen nicht gelingt, moralische und ethische Werte der menschlichen Zivilisation und deren jahrtausendealtes Wissen weiterzugeben an die „Jugend“, damit diese die Kraft aufbringt, eines Tages den Paß zu bezwingen, um zu dem Raumschiff zu gelangen, in der Hoffnung auf eine Rückkehr zur Erde …",
    "thumbnail": "https://www.gloss-science-fiction.de/Bulytschow_Der_Gebirgspass_SU_.jpg",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "197",
    "rating": null
  },
  {
    "title": "Götter, Gräber und Gelehrte. Roman der Archäologie",
    "authors": [
      "Ceram, C.W."
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1978",
    "isbn": "9783499199165",
    "description": "Der Weltbestseller «Götter, Gräber und Gelehrte» gilt als Wegbereiter des modernen Sachbuchs in Deutschland. C. W. Ceram erzählt darin die Geschichte der Archäologie als packenden, hochinformativen Tatsachenroman. Von Europa über den Vorderen Orient bis in die Neue Welt folgt er den Spuren der grossen Forscher und Abenteurer. Der Leser scheint hautnah dabei zu sein, wenn Schliemann Troja entdeckt, Carter die legendäre Grabkammer des Tutanchamun öffnet, Koldewey Babylon freilegt, Thompson nach dem Schmuck der Maya taucht oder Champollion die Hieroglyphen entschlüsselt – und untergegangene Welten ihre Geheimnisse preisgeben. Cerams Klassiker ist ein bis heute unerreichtes Meisterwerk: die brillante Einführung in Methoden und Ergebnisse einer Wissenschaft.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783499199165-de.jpg",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "read": false,
    "pageCount": "440",
    "rating": null
  },
  {
    "title": "Wilde Schwäne",
    "authors": [
      "Chang, Jung"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1993",
    "isbn": "3426770784",
    "description": "Die 1952 in China geborene Autorin erzählt die Geschichte ihrer Familie vom Ende des 19. Jahrhunderts, der Kaiserzeit, bis zum Juni 1989.",
    "thumbnail": "https://pictures.abebooks.com/inventory/31694646593.jpg",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "pageCount": "637",
    "rating": null
  },
  {
    "title": "Mein drittes Leben",
    "authors": [
      "Krien, Daniela"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2024",
    "isbn": "9783257073058",
    "description": "Sie hat alles gehabt und alles verloren: Sekunden der Unachtsamkeit kosten ihre einzige Tochter das Leben. Tief sieht Linda in den Abgrund und wäre beinahe gefallen, doch da sind hauchfeine Fäden, die sie halten – die Hündin Kaja, die steten Handgriffe im Garten, das Mitgefühl für andere. Wie viel Kraft in ihr steckt, ahnt sie erst, als sie zurückfindet in einen Alltag und zu sich selbst.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783257073058-de.jpg",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "224"
  },
  {
    "title": "Going Back. Wo fing das Böse an?",
    "authors": [
      "McAllister, Gillian"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "",
    "isbn": "9783492064163",
    "description": "Es ist nach Mitternacht, du wartest auf deinen Sohn. Du siehst ihn kommen, doch er ist nicht allein. Du kannst kaum begreifen, was du beobachtest – dein lebensfroher jugendlicher Sohn ermordet einen Fremden. Du weißt nicht, wen. Du weißt nicht, warum.Du weißt nur, dass seine Zukunft verloren ist. Deine Welt zerbricht.In dieser Nacht schläfst du verzweifelt ein. Als du aufwachst, bist du im Gestern, dann im Vorgestern. Jeden Morgen wachst du einen weiteren Tag vor dem Mord auf. Und du begreifst: Irgendwo in der Vergangenheit liegt eine Antwort, der Auslöser für dieses Verbrechen. Der Moment, in dem das Böse seinen Ursprung fand. Und deine einzige Chance, die Zukunft deines Sohnes zu retten ...",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492064163-de.jpg",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "451"
  },
  {
    "title": "Monas Augen. Eine Reise zu den schönsten Kunstwerken unserer Zeit",
    "authors": [
      "Schlesser, Thomas"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2024",
    "isbn": "9783492072960",
    "description": "Und plötzlich ist alles anders: Als die zehnjährige Mona für eine Stunde ihr Augenlicht verliert, verweisen ihre Ärzte die besorgten Eltern an einen Kinderpsychiater. Monas Großvater Henry soll sie zu den Terminen begleiten, doch der hat eine andere, bessere Idee: In der Zeit, die seiner geliebten Enkelin bleibt, soll sie die ganze Schönheit der Welt in sich aufnehmen. Heimlich gehen die beiden in die großen Pariser Museen und betrachten dort Woche für Woche ein einziges Kunstwerk. Mit jedem Leonardo, jedem Monet und Kandinsky entdeckt Mona eine neue Weisheit – und dringt zum Grund ihres Leidens vor …",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492072960-de.jpg",
    "category": "Sachbuch",
    "genre": "Kunst",
    "read": false,
    "rating": null,
    "pageCount": "555"
  },
  {
    "title": "Der Letzte seiner Art",
    "authors": [
      "Grimbert, Sibylle"
    ],
    "isbn": "9783961611829",
    "series": "",
    "volume": "",
    "publishedDate": "2023-07-27",
    "description": "1835: Der junge Zoologe Gus wird vom Naturhistorischen Museum in Lille nach Island geschickt, um die Fauna des Nordatlantik zu studieren. Dort wird er Zeuge eines Massakers an einer Kolonie von Riesenalken, einer pinguinähnlichen Vogelart. Gus kann einen der Vögel retten, ohne zu ahnen, dass er gerade das letzte Exemplar seiner Art geborgen hat. Er nennt ihn Prosp – und zwischen dem neugierigen Forscher und dem anfänglich misstrauischen Tier entsteht eine tiefe Freundschaft. Gus wird nach und nach klar, dass er womöglich etwas Einzigartiges und Unvorstellbares miterlebt: Das Aussterben einer Spezies. Was bedeutet es, ein Tier zu lieben, das es nie wieder geben wird? Gus entwickelt eine Obsession mit dem Schicksal seines gefiederten Freundes – eine Obsession, bei der alles andere auf der Strecke bleibt ...",
    "thumbnail": "http://books.google.com/books/content?id=Z7W3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "pageCount": "162",
    "rating": null
  },
  {
    "title": "Der Attentäter",
    "authors": [
      "Schiewe, Ulf"
    ],
    "isbn": "9783732577965",
    "series": "",
    "volume": "",
    "publishedDate": "2019-11-27",
    "description": "Juni 1914. Es ist die Woche, die alles entscheidet. Die Woche, in der sich drei junge Serben auf den Weg nach Sarajevo machen. Dort soll Franz Ferdinand, Thronfolger Österreich-Ungarns, einem Militärmanöver beiwohnen - und sterben. Gavrilo Princip und seine Gefährten haben sich seit Monaten auf diesen Tag vorbereitet. Doch dem Geheimdienst sind Gerüchte zu Ohren gekommen, und Major Rudolf Markovic tut alles, um den Thronfolger zu retten und eine diplomatische Katastrophe zu vermeiden ... Ulf Schiewe lässt uns diese entscheidende Woche der europäischen Geschichte hautnah miterleben - packend und extrem spannend.",
    "thumbnail": "https://books.google.com/books/content?id=ESSXDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Historisch",
    "rating": "5",
    "pageCount": "523"
  },
  {
    "title": "Die lange Reise",
    "authors": [
      "Cristoforetti, Samantha"
    ],
    "isbn": "9783641246655",
    "series": "",
    "volume": "",
    "publishedDate": "2019-09-02",
    "description": "»Ich bin für eine Weile nicht auf dem Planeten. Zurück im Mai«. Das war die Abwesenheitsnotiz von Samantha Cristoforetti, als sie 200 Tage auf der ISS verbrachte. Bis die Ingenieurin und Pilotin endlich in das Raumschiff stieg, war es ein weiter Weg, den sie mit Wissbegier, Beharrlichkeit und einer Portion Glück absolvierte – als eine von nur wenigen Frauen. Persönlich und humorvoll schildert sie ihre Erfahrungen, von den harten Astronautenlehrjahren über die Zeit im All bis hin zur Rückkehr auf die Erde. Welche Gedanken begleiten die letzten Stunden vor dem Abflug? Womit entspannt man sich nach einem langen Arbeitstag auf der Raumstation? Wie fängt man einen Raumtransporter ein? Mit einem wunderbaren Blick für die Herausforderungen und Merkwürdigkeiten des Astronautenberufs nimmt sie uns mit auf eine unvergleichliche Reise. Seit 28. April 2022 ist Samantha Cristoforetti für fünf Monate erneut auf der ISS.",
    "thumbnail": "https://books.google.com/books/content?id=BwGSDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "rating": "5",
    "pageCount": "432"
  },
  {
    "title": "Land der Skandale",
    "authors": [
      "Fürweger, Wolfgang"
    ],
    "isbn": "9783800079858",
    "series": "",
    "volume": "",
    "publishedDate": "2019-01-30",
    "description": "Die Lucona-Affäre, der AKH-Skandal, die Waldheim-Affäre, die \"Todesschwestern\" von Lainz, die BUWOG-Affäre – spektakuläre Großpleiten, heimtückische Morde, mysteriöse Todesfälle, aufsehenerregende Strafprozesse und gefallene Helden: Die jüngere Geschichte Österreichs liest sich spannend wie ein Thriller – mit dem Unterschied, dass die \"Drehbücher\" der großen Skandale und Affären, die die Zweite Republik erschüttert haben, alle wahr sind. Immer wieder haben Politiker und Manager ihre Macht missbraucht, Geld über dunkle Kanäle verschoben, persönliche Vorteile über das Allgemeinwohl gestellt und gelogen, dass sich die Balken bogen.",
    "thumbnail": "https://books.google.com/books/content?id=7zmFDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Sachbuch",
    "genre": "Politik",
    "rating": "4",
    "pageCount": "225"
  },
  {
    "title": "Bis auf den Grund",
    "authors": [
      "Heinrichs, Kathrin"
    ],
    "isbn": "9783934327603",
    "series": "Anton und Zofia",
    "volume": "2",
    "publishedDate": "2018-03-07",
    "description": "Anton und seine polnische Pflegerin Zofia zieht's auf die Insel: Zofias Jugendfreund Janek, der als Musiker auf Juist arbeitet, gilt als vermisst. Zwischen Sandbank und Thalssso-Therapie machen die beiden schon bald einen grausigen Fund: eine Tote, die aus Antons Heimat, dem Sauerland, stammt. Eine spannende Ermittlung beginnt - Anton und Zofia kommen kaum dazu, den Sand aus den Schuhen zu schütteln ...",
    "thumbnail": "https://books.google.com/books/content?id=A5p3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "4",
    "pageCount": "266"
  },
  {
    "title": "Nichts wie es war",
    "authors": [
      "Heinrichs, Kathrin"
    ],
    "isbn": "9783934327283",
    "series": "Anton und Zofia",
    "volume": "1",
    "publishedDate": "2016-10-28",
    "description": "Anton ist alt. Zofia ist jung. Anton liebt sein Dorf. Zofia liebt Polen. Eins allerdings verbindet die beiden: Sie wollen aus ihrem Leben noch etwas machen. Zum Beispiel einen Mordfall lösen ... In einem sauerländischen Dorf wird eine polnische Pflegekraft erstochen. Von ihrem demenzkranken Patienten, so scheint es. Dessen Freund Anton will das nicht glauben. Aber so richtig tun kann er auch nichts. Er hat selbst einen Schlaganfall gehabt. Er braucht Hilfe, er braucht eine Polin. Wer kommt, ist Zofia. Eine spannende Tätersuche beginnt.",
    "thumbnail": "https://books.google.com/books/content?id=Omt4DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "4",
    "pageCount": "298"
  },
  {
    "title": "Cyril Avery",
    "authors": [
      "Boyne, John"
    ],
    "isbn": "9783492990967",
    "series": "",
    "volume": "",
    "publishedDate": "2018-05-02",
    "description": "Seit seiner Geburt steht Cyril Averys Leben unter einem ungünstigen Stern. Als uneheliches Kind hat er nämlich keinen Platz in der konservativen irischen Gesellschaft der 1940er Jahre. Ein exzentrisches Dubliner Ehepaar nimmt ihn in die Familie auf, doch auch dort findet er nicht das Zuhause, nach dem er sich sehnt. In dem katholischen Jungeninternat, auf das sie ihn schicken, lernt er schließlich Julian Woodbead kennen und schließt innige Freundschaft mit ihm. Bis er mehr für den rebellischen Lebemann zu empfinden beginnt und auch dieser Halt für ihn verloren geht. Einsam und verzweifelt verlässt Cyril letztendlich das Land – ohne zu wissen, dass diese Reise über Amsterdam und New York ihn an den Ort führt, nach dem er immer gesucht hat: Heimat.",
    "thumbnail": "https://books.google.com/books/content?id=6u89DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5",
    "pageCount": "724"
  },
  {
    "title": "Die Zahl, die aus der Kälte kam",
    "authors": [
      "Taschner, Rudolf"
    ],
    "isbn": "9783446436497",
    "series": "",
    "volume": "",
    "publishedDate": "2013-07-29",
    "description": "Wer Zahlen beherrscht, der hat Macht. Schon Archimedes besiegte die römische Flotte mit Mathematik, und Rechenmaschinen schlagen den Menschen im Schach und beim Jeopardy. Rudolf Taschner nimmt uns mit auf einen Streifzug durch die Kulturgeschichte der Zahlen. Er erzählt, wie Blaise Pascal schon im 17. Jahrhundert den Computer erfand, wie Isaac Newton mit der Unendlichkeit rechnen lernte, warum Kurt Gödel zugleich an die Allmacht der Zahlen und an Gespenster glaubte – und sich der britische Geheimdienst an der Zahl 007 die Zähne ausbiss. Taschner lüftet dabei die Geheimnisse der Mathematik und Kryptologie so spannend, leichtfüßig und unterhaltsam, dass auch Nichteingeweihte ihrem Zauber erliegen müssen.",
    "thumbnail": "https://books.google.com/books/content?id=S7ZPAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Sachbuch",
    "genre": "Mathematik",
    "rating": "4",
    "pageCount": "263"
  },
  {
    "title": "Der Besuch der alten Dame",
    "authors": [
      "Dürrenmatt, Friedrich"
    ],
    "isbn": "9783257600575",
    "series": "",
    "volume": "",
    "publishedDate": "2012-06-26",
    "description": "Claire Zachanassian kehrt als Milliardärin nach Güllen zurück, ihr Heimatdorf, in dem ihr einst das Herz gebrochen und die Ehre geraubt wurde. Nun will sie sich rächen und bietet der Güllener Bevölkerung eine Milliarde dafür, dass ihr damaliger Liebhaber Ill für sein einstiges Vergehen mit dem Tod bestraft wird. Ein Angebot, das die Bürger entrüstet zurückweisen. Zunächst.",
    "thumbnail": "https://books.google.com/books/content?id=Rt1tAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5",
    "pageCount": "119"
  },
  {
    "title": "Der Blinde von Sevilla",
    "authors": [
      "Wilson, Robert"
    ],
    "isbn": "9783641134679",
    "series": "Javier Falcón Quartett",
    "volume": "1",
    "publishedDate": "2004",
    "description": "Während man in Sevilla die Semana Santa feiert, ist Inspektor Javier Falcón mit einem äußerst grausamen Mordfall beschäftigt. Ein Restaurantbesitzer wird tot aufgefunden - an einen Stuhl gefesselt und gestorben an den Verletzungen, die er sich zufügte, als sein Mörder ihn zwang, ein Video anzuschauen. Was so unvorstellbar Schreckliches hat das Opfer gesehen? Bei den Nachforschungen entdeckt Falcón nicht nur, dass sein verstorbener Vater in den Fall verwickelt ist, sondern dass er selbst bald das nächste Mordopfer werden könnte. Kann ihm da noch der Blinde helfen, der ihm mit angeblich prophetischer Gabe zur Seite steht ...?",
    "thumbnail": "https://books.google.com/books/content?id=Ce-yAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "4",
    "pageCount": "407"
  },
  {
    "title": "Die Toten von Santa Clara",
    "authors": [
      "Wilson, Robert"
    ],
    "isbn": "9783641134716",
    "series": "Javier Falcón Quartett",
    "volume": "2",
    "publishedDate": "2005",
    "description": "Während ganz Sevilla unter der drückenden Hitze des Sommers leidet, wird Chefinspektor Javier Falcón in eine der kühl-klimatisierten Villen des Vorortes Santa Clara gerufen. Dort scheint ein einflussreicher Bauunternehmer Selbstmord begangen zu haben. Doch etwas an dem Tatort weckt Falcóns Misstrauen, und gegen den Willen der Staatsanwaltschaft nimmt er die Ermittlungen auf. Bald ist er einem infamen Komplott auf der Spur, das noch mehr als ein Opfer zu fordern droht ...",
    "thumbnail": "https://books.google.com/books/content?id=wRQ0AQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "4",
    "pageCount": "380"
  },
  {
    "title": "Tod in Lissabon",
    "authors": [
      "Wilson, Robert"
    ],
    "isbn": "9783442452187",
    "series": "",
    "volume": "",
    "publishedDate": "2002",
    "description": "Im Jahr 1998 muss ein Inspektor der Lissaboner Mordkommission den Mord an einem 15-jährigen Mädchen aufklären. Wie sich bald zeigt, hat der Fall einen weit in die Vergangenheit reichenden Hintergrund. - Im Kriegsjahr 1941 organisiert ein deutscher SS-Offizier namens Klaus Felsen im Auftrag seiner Vorgesetzten im neutralen Lissabon die geheime Ausfuhr von Wolfram zum Bau panzerbrechender Waffen und beginnt bald darauf, mithilfe eines verbündeten Portugiesen und geschmuggelten Goldbarren eine Bank zu gründen.",
    "thumbnail": "https://pictures.abebooks.com/inventory/30474242647.jpg",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "3",
    "pageCount": "575"
  },
  {
    "title": "Der Junge auf dem Berg",
    "authors": [
      "Boyne, John"
    ],
    "isbn": "9783733601508",
    "series": "",
    "volume": "",
    "publishedDate": "2017-08-24",
    "description": "Als Pierrot seine Eltern verliert, nimmt ihn seine Tante zu sich in den deutschen Haushalt, in dem sie Dienst tut. Aber dies ist keine gewöhnliche Zeit: Der zweite Weltkrieg steht unmittelbar bevor. Und es ist kein gewöhnliches Haus: Es ist der Berghof – Adolf Hitlers Sommerresidenz. Schnell gerät der Junge unter den direkten Einfluss des charismatischen Führers. Um ihm seine Treue zu beweisen, ist er zu allem bereit – auch zum Verrat. Eine bewegende Parabel über den Verlust der Menschlichkeit, die bis heute Gültigkeit hat.",
    "thumbnail": "https://books.google.com/books/content?id=abq7DgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5",
    "pageCount": "256"
  },
  {
    "title": "Omama",
    "authors": [
      "Eckhart, Lisa"
    ],
    "isbn": "9783552072169",
    "series": "",
    "volume": "",
    "publishedDate": "2020-08-17",
    "description": "Der Debütroman der Kabarettistin Lisa Eckhart ist ein wilder Ritt durch die Nachkriegsgeschichte: tabulos, intelligent, böse, geschliffen – und sehr, sehr komisch. „Helga, schnell, die Russen kommen!“ 1945 ist Oma Helga in der Pubertät und kämpft mit ihrer schönen Schwester Inge um die Gunst der Besatzer. 1955 schickt man Helga dann aufs Land. Den Dorfwirt soll sie heiraten. Sowohl Helga als auch die Wirtin haben damit wenig Freude. 1989 organisiert die geschäftstüchtige Oma Busreisen nach Ungarn, um Tonnen von Fleisch über die Grenze zu schmuggeln. Bevor sie – inzwischen schon über achtzig – in See sticht und mit der Enkelin im handgreiflichen Wettbewerb um den Kreuzfahrtkapitän buhlt. Lisa Eckhart unternimmt einen wilden Ritt durch die Nachkriegsgeschichte: tabulos, intelligent, böse, geschliffen – und sehr, sehr komisch.",
    "thumbnail": "https://books.google.com/books/content?id=C93dDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Humor",
    "rating": "3",
    "pageCount": "445"
  },
  {
    "title": "Klaras Nein",
    "authors": [
      "Aaron, Soazig"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2003",
    "isbn": "3932109325",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Nach dem Ende des 2. Weltkrieges, wird Klara, die das KZ Auschwitz überlebt hat, von ihrer Schwägerin Angelica in Paris betreut. Mit der Zeit gelingt es Angelica, zu Klaras Innerstem vorzudringen und ihr zu helfen, das auszusprechen, was sie erleben musste.",
    "thumbnail": "https://covers.openlibrary.org/b/id/8682268-L.jpg",
    "read": true,
    "rating": "3",
    "pageCount": "187"
  },
  {
    "title": "Flächenland. Ein mehrdimensionaler Roman",
    "authors": [
      "Abbott, Edwin A."
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1982",
    "isbn": "3608950486",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "description": "Dieses Buch ist ein Klassiker der Science-fiction-Literatur. Ein altes Quadrat erzählt uns vom Leben im Flächenland und seinen Ausflügen in das Raumland und das Linienland. Dabei erfahren wir nicht nur Interessantes über andere Dimensionen, sondern auch über Auswirkungen riskanten Denkens in einer Welt, in der das Mögliche mehr Rechte hat als das Wirkliche. Edwin A. Abbott hat diesen Roman 1884 das erste mal veröffentlicht. Er läßt seine Geschichte 115 Jahre später spielen, sie beginnt am vorletzten Tag des Jahres 1999.",
    "thumbnail": "http://books.google.com/books/content?id=RDXEAgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "240"
  },
  {
    "title": "Per Anhalter durch die Galaxis",
    "authors": [
      "Adams, Douglas"
    ],
    "series": "Anhalter",
    "volume": "1",
    "publishedDate": "1990",
    "isbn": "3548310702",
    "category": "Belletristik",
    "genre": "Humor",
    "description": "Die amüsante, phantastische, mit schwarzem Humor, absurden Gags und manchen Kalauern gewürzte Parodie auf die Science-Fiction-Literatur beginnt mit der Vernichtung der Erde durch ein galaktisches Räumkommando. Einziger überlebender ist Arthur Dent ...",
    "thumbnail": "https://covers.openlibrary.org/b/id/12709846-L.jpg",
    "read": true,
    "rating": "5",
    "pageCount": "192"
  },
  {
    "title": "Die Letzten ihrer Art",
    "authors": [
      "Adams, Douglas",
      "Carwardine, Mark"
    ],
    "isbn": "9783453061156",
    "series": "",
    "volume": "",
    "publishedDate": "1992",
    "description": "Früher ist Douglas Adams \"Per Anhalter durch die Galaxis\" gefahren. Jetzt unternimmt er mit dem Zoologen Mark Cawardine eine Reise rund um den Globus, zu den vom Aussterben bedrohten Tierarten des Planeten Erde, zu der Drachenechse von Komodo, zum größten und fettesten Papagei der Welt auf Neuseeland und zu den hörgeschädigten Delphinen des Yangtse.",
    "thumbnail": "https://covers.openlibrary.org/b/id/14329669-L.jpg",
    "read": true,
    "pageCount": "269",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "rating": "5"
  },
  {
    "title": "Erbarmen",
    "authors": [
      "Adler-Olsen, Jussi"
    ],
    "isbn": "9783423247511",
    "series": "Carl Mørck",
    "volume": "1",
    "publishedDate": "2009",
    "description": "»Herzlichen Glückwunsch zu deinem Geburtstag, Merete. Du bist jetzt hier seit 126 Tagen, und das ist unser Geburtstagsgeschenk: Das Licht wird von nun an ein Jahr lang eingeschaltet bleiben. Es sei denn, du weißt die Antwort: Warum halten wir dich fest?«\n\nAm 2. März 2002 verschwindet eine Frau spurlos auf der Fähre von Rødby nach Puttgarden, man vermutet Tod durch Ertrinken. Doch sie ist nicht tot, sondern wird in einem Gefängnis aus Beton gefangen gehalten. Carl Mørck, dänischer Spezialermittler des neu eingerichteten Sonderdezernats Q, ist von seinem neuen Job zunächst wenig begeistert. Denn ihm ist klar: Die Erfolgsquote bei der Aufklärung von Cold Cases ist jämmerlich. Doch sein neuer syrischer Assistent Hafez el-Assad ist Feuer und Flamme für die Aufgabe und fest entschlossen, den Fall der verschwundenen Politikerin aufzuklären. Noch ahnen die beiden aber nicht, dass damit ein atemloser Wettlauf gegen die Zeit beginnt.",
    "thumbnail": "https://books.google.com/books/content?id=MQOsPgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "pageCount": "416",
    "category": "",
    "genre": "",
    "rating": "5"
  },
  {
    "title": "Eichmann in Jerusalem. Ein Bericht von der Banalität des Bösen",
    "authors": [
      "Arendt, Hannah"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1986",
    "isbn": "3492006086",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "Der Prozess gegen den ehemaligen SS-Obersturmbannführer Adolf Eichmann, der in der internationalen Öffentlichkeit als einer der Hauptverantwortlichen für die Ausführung der »Endlösung« der Judenfrage in Europa galt, fand 1961 in Jerusalem statt. Unter den zahlreichen internationalen Prozessbeobachtern befand sich auch Hannah Arendt. Ihr Prozessbericht, zunächst in 5 aufeinanderfolgenden Essays in der amerikanischen Wochenzeitschrift »The New Yorker« publiziert, wurde von ihr zu dem nachstehenden Buch erweitert, dessen Erscheinen eine internationale Kontroverse in Gang brachte.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492006088-us.jpg",
    "read": true,
    "rating": "5",
    "pageCount": "357"
  }
]
