[
  {
    "isbn": "9783784482521",
    "title": "Die wundersame Reise des Käfersammlers",
    "authors": [
      "Brater, Jürgen"
    ],
    "description": "Visionäres Genie und skurriler Zeitgenosse: der spannende Roman über den Entdecker der Evolution. \"Eine schicht Muscheln, offensichtlich mariner natur, in dieser Höhe. Erstaunlich.\" \"Wie sind die denn hierher gekommen!\", fragte King. Die hat Gott in seinem famosen Ratschluss hochgeschleppt, wollte Darwin schon antworten. Doch im letzten Moment biss er sich auf die Zunge. \"Keine Ahnung. Ich werde auf jeden Fall einen Brocken mitnehmen.\" Die Weltreise auf des Beagle wird sein Leben verändern - und das der Menschheit ...\nWo Charles Darwin auch hinkommt, erforscht er Pflanzen, Tiere und Gestein, kämpft sich durch den Urwald, katalogisiert sämtliche Käfer, die ihm unter die Finger kommen und findet mehrfach beinahe den Tod. Gleichzeitig bemüht er sich verzweifelt, seine \"gottlosen\" Erkenntnisse über die Entstehung der Arten zu verdrängen. Hin- und hergerissen zwischen der Liebe zu seiner Frau und seiner Forschung, muss er sich schließlich entscheiden.",
    "publishedDate": "2016-05-26",
    "thumbnail": "https://books.google.com/books/content?id=CrwhCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "pageCount": "288",
    "rating": null
  },
  {
    "isbn": "9783492601429",
    "title": "Verlorene der Zeiten",
    "authors": [
      "El-Mohtar, Amal",
      "Gladstone, Max"
    ],
    "description": "Zwei Feindinnen in einer Zeit des Krieges. Verbotene Nachrichten, heimlich ausgetauscht auf den verlassenen Schlachtfeldern. Und eine ganz große Liebe, die Raum und Zeit überwindet.",
    "publishedDate": "2022-09-01",
    "thumbnail": "https://books.google.com/books/content?id=seBGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "202",
    "rating": null
  },
  {
    "isbn": "9783518775387",
    "title": "Die unbequeme Vergangenheit. Vom Umgang mit Staatsverbrechen in Russland und anderswo",
    "authors": [
      "Epplée, Nikolai"
    ],
    "description": "Wie umgehen mit einer Geschichte, die von Phasen exzessiven Terrors geprägt war? Kann es eine Aufarbeitung der Vergangenheit geben, wenn als einzige Institution der Geheimdienst den Zusammenbruch der Sowjetunion überdauert hat? Nikolai Epplée umreißt in seinem fesselnden Buch die Unterdrückungsmethoden der Sowjetherrschaft von der Oktoberrevolution bis zu Stalins Tod und die anschließenden Versuche, ihre Opfer zu rehabilitieren. Eine »Versöhnung« von oben spricht die Bürger von Schuld und Verantwortung frei, während Initiativen von unten, wie die im Dezember 2021 verbotene Menschenrechtsgesellschaft Memorial, Millionen von Toten ihre Namen zurückgeben. Vergleichend blickt er auf Länder wie Argentinien, Deutschland, Japan, Polen, Spanien und Südafrika. Ob Schlussstrich, juristische Aufarbeitung oder Wahrheitskommissionen – was lässt sich daraus lernen? Welche Folgen das Ausbleiben der Vergangenheitsbearbeitung für die russische Gesellschaft hatte, zeigt sich heute dramatischer als je zuvor. Wie dennoch zu einem produktiven Umgang mit der Vergangenheit gefunden werden könnte – das ist Thema dieser eindringlichen Studie, die seit Kriegsbeginn ein Bestseller ist.",
    "publishedDate": "2023-06-19",
    "thumbnail": "https://books.google.com/books/content?id=Qs-TEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Politik",
    "read": false,
    "pageCount": "403",
    "rating": null
  },
  {
    "isbn": "9783492957700",
    "title": "Es ist so einfach. Vom Vergnügen, Dinge zu entdecken",
    "authors": [
      "Feynman, Richard P."
    ],
    "description": "Der legendäre Physik-Nobelpreisträger Richard P. Feynman tritt in diesem Buch als vielseitige und komplexe Persönlichkeit auf: als leidenschaftlicher Wissenschaftler, aufrichtiger Denker, genialer Lehrer, als liebenswürdiger Mensch und nicht zuletzt als Spaßmacher. Es ist ein Genuss, Feynman zu lesen, ganz gleich, ob er über Physik, das Computerzeitalter, den Zweifel in der Wissenschaft, über Philosophie oder Religion schreibt. – »Halb Genie, halb Clown ... Stets spielte er mit Ideen, doch das, was wirklich für ihn zählte, nahm er immer ernst.« Freeman J. Dyson",
    "publishedDate": "2012-10-19",
    "thumbnail": "https://books.google.com/books/content?id=mNsUAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "pageCount": "239",
    "rating": null
  },
  {
    "isbn": "9783423443395",
    "title": "The Institution",
    "authors": [
      "Fields, Helen"
    ],
    "description": "Eingesperrt mit den gefährlichsten Männern der Welt In der geschlossenen Station eines Hochsicherheitsgefängnisses für psychsich kranke Verbrecher erschüttert ein Schrei die Nacht. Am nächsten Morgen wird die Leiche einer Krankenschwester gefunden und ihre Tochter wurde entführt. Die Uhr tickt, denn das kleine Mädchen kann ohne medizinische Versorgung nur wenige Tage überleben. Die forensische Profilerin Dr. Connie Woolwine ist bekannt für ihre Fähigkeit, sich in die Psyche der Mörder hineinversetzen zu können. Jetzt muss sie sich undercover unter die gefährlichsten Männer der Welt mischen und ihr einzigartiges Gespür einsetzen, um das Mädchen zu finden – bevor es zu spät ist ...",
    "publishedDate": "2023-11-16",
    "thumbnail": "https://books.google.com/books/content?id=Tq-5EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "513",
    "rating": null
  },
  {
    "isbn": "9783961226030",
    "title": "Undercover - der Preis der Wahrheit",
    "authors": [
      "Franke, Thomas"
    ],
    "description": "Deutschland im Jahr 2084: Nach vielen Jahrzehnten Krieg und politischer Unruhen ist endlich Frieden eingekehrt. In der neu geschaffenen Mitteleuropäischen Union scheint Wohlstand für alle keine Utopie mehr zu sein. Aufgrund der schrecklichen Erfahrungen der Vergangenheit hat der Schutz vor Extremisten und Fanatikern oberste Priorität. Gleichzeitig gibt es immer wieder gefährliche Gruppierungen, die gegen den Staat arbeiten. Die erfahrene Undercover-Agentin Sila Degenhardt erhält den Auftrag, sich in die verbotene Bewegung der \"Follower\" einzuschleichen, einer christlichen Untergrundkirche, die sich in alten Tunneln, Bunkern und U-Bahnhöfen Berlins trifft. Anfangs kommt Sila die seltsame Gemeinschaft wie ein Relikt aus archaischen Zeiten vor. Doch schon bald beginnt sie, ihre vermeintlich aufgeklärte Sicht der Dinge infrage zu stellen ...",
    "publishedDate": "2023-08-22",
    "thumbnail": "https://books.google.com/books/content?id=07rNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "274",
    "rating": null
  },
  {
    "isbn": "9783959120012",
    "title": "Die Kunst des Liebens",
    "authors": [
      "Fromm, Erich"
    ],
    "description": "Die „Kunst des Liebens“ ist das meistgelesene Werk Erich Fromms und weltweit mit ca. 25 Millionen Exemplaren das bestverkaufte Sachbuch aller Zeiten. Seine Botschaft: Dies ist keine Anleitung zur Kunst des Liebens. Vielmehr geht es um die aktive Entwicklung der eigenen Persönlichkeit, um Liebe zum Nächsten, Demut, Mut, Glaube und Disziplin. Nur auf Basis dieser Entwicklung ist es möglich, wahrhaft zu lieben. Da diese Eigenschaften in unserer Gesellschaft selten geworden sind, bezweifelt Fromm, dass wir zur Liebe in ihrer ganzen Wahrhaftigkeit heute noch fähig sind. Und so versteht er diese Schrift zugleich als eine Aufklärung über Schwierigkeiten des Liebens und wie diese überwunden werden können. Fromm spricht in diesem Zusammenhang nicht nur über die Liebe zwischen Paaren, sondern auch über Elternliebe, Nächstenliebe, erotische Liebe, Selbstliebe und die Liebe zu Gott.",
    "publishedDate": "2014-12-19",
    "thumbnail": "https://books.google.com/books/content?id=wOTiBQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Philosophie",
    "read": false,
    "pageCount": "142",
    "rating": null
  },
  {
    "isbn": "9783426468586",
    "title": "Nimm meinen Schmerz",
    "authors": [
      "Gordeeva, Katerina"
    ],
    "description": "Nimm meinen Schmerz: 24 erschütternde Berichte aus dem russischen Angriffskrieg auf die Ukraine – erstmals in Buchform festgehalten von der preisgekrönten russischen Journalistin Katerina Gordeeva.",
    "publishedDate": "2023-10-02",
    "thumbnail": "https://books.google.com/books/content?id=3aa4EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "pageCount": "388",
    "rating": null
  },
  {
    "isbn": "9783843730358",
    "title": "Die weite Wildnis",
    "authors": [
      "Groff, Lauren"
    ],
    "description": "Ein Mädchen allein, frierend, auf der Flucht. Hinter ihr liegen Hungersnot und die Brutalität der Menschen, unter denen sie aufgewachsen ist; um sie herum fremdes Land und seine Bewohner, die sie fürchtet, weil sie es so gelernt hat; vor ihr das Unbekannte. Nordamerika im frühen 17. Jahrhundert: Englische Siedler, fromm, überheblich und fähig zur schlimmsten Gewalt, nehmen das Land in Besitz. Das Mädchen gehörte zu ihnen, doch nun ist sie allein. Die Wildnis ist hart, sie kämpft ums Überleben und beginnt, infrage zu stellen, was man ihr beigebracht hat. Haben die Menschen hier nicht ihre eigenen Götter, ihre eigenen Namen für die Dinge? Wozu brauchen sie die Europäer? Ist sie nicht selbst nur ein fremdes, zerbeultes Wesen in einer Welt, die ihrer nicht bedarf? Und während sie die Natur zu lesen lernt, wächst etwas Neues in ihr: ein anderer Sinn, eine Liebe, die nicht besitzergreifend ist.",
    "publishedDate": "2023-09-28",
    "thumbnail": "https://books.google.com/books/content?id=C7W3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "pageCount": "260",
    "rating": null
  },
  {
    "isbn": "9783608122565",
    "title": "Die kürzeste Geschichte der Zeit",
    "authors": [
      "Hawking, Stephen"
    ],
    "description": "Der Stephen Hawking für alle! Mit der bewusst für ein noch breiteres Publikum geschriebenen 'Die Kürzeste Geschichte der Zeit' gelingt Stephen Hawking eine aufregende Zeitreise von der Erde und ihren Gesetzen über die Grenzen unseres Universums hinaus – ein einmaliges, ein unvergessliches Leseerlebnis. Es sind die großen Fragen unseres Daseins, denen sich Stephen Hawking in seinem Bestseller Die kürzeste Geschichte der Zeit widmet: Zu Wurmlöchern und Zeitreisen, zu Einsteins Relativitätstheorie und Newtons Schwerkraft, zu Quantengravitation und Gekrümmtem Raum haben sich bereits Viele vor und nach Hawking geäußert; doch nie waren die Erklärungen so nachvollziehbar und prägnant, so anschaulich und allgemeinverständlich. Er lässt die ganz theoretischen Passagen, die wir aus der Kurzen Geschichte der Zeit kennen, beiseite, um die wichtigsten Begriffe noch klarer, unmittelbarer und ausführlicher zu erläutern. Stephen Hawking erweist sich in diesem Buch einmal mehr als brillanter Astrophysiker und begnadeter Erzähler – als der unbestrittene Meister seines Fachs!",
    "publishedDate": "2024-03-27",
    "thumbnail": "https://books.google.com/books/content?id=6nLiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "pageCount": "156",
    "rating": null
  },
  {
    "isbn": "9783257614664",
    "title": "Das andere Tal",
    "authors": [
      "Howard, Scott Alexander"
    ],
    "description": "Dieses Tal ist ein besonderer Ort. Geht man nach Osten oder Westen, stößt man auf die gleichen Häuser, Hügel, Straßen – doch alles ist zwanzig Jahre zeitversetzt. Nur in Trauerfällen dürfen die Grenzen passiert werden. Als die junge Odile in Besuchern aus der Zukunft die Eltern ihres Freundes Edme erkennt, weiß sie, dass er bald sterben wird. Was wäre, wenn Odile das ihr auferlegte Schweigen bricht?",
    "publishedDate": "2024-03-20",
    "thumbnail": "https://books.google.com/books/content?id=_2DgEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "353",
    "rating": null
  },
  {
    "isbn": "9783406806261",
    "title": "Mächte und Throne. Eine neue Geschichte des Mittelalters",
    "authors": [
      "Jones, Dan"
    ],
    "description": "Als das einst mächtige Römische Reich zerfiel und neue, «barbarische» Herrscher an die Macht kamen, begann im Westen Eurasiens eine tausendjährige Phase der Transformation. Dan Jones schlägt souverän Schneisen durch die ferne Welt der Könige und Königinnen, Päpste, Bauern, Mönche und Kreuzfahrer, Kaufleute, Künstler und Gelehrten. Sein fesselndes Buch verdichtet die Geschichte des Mittelalters in all ihrer Komplexität und auf dem neuesten Forschungsstand zu einer großen epischen Erzählung: ein Meisterwerk. Das Mittelalter ist von Augustin und Attila über den Propheten Mohammed, Dschingis Khan und Eleonore von Aquitanien bis hin zu Kolumbus und Luther mit großen Namen verbunden, aber es wurde mindestens ebenso stark von anonymen Kräften geformt, die uns bis heute beschäftigen: Veränderungen des Klimas, Seuchen, Vertreibungen und Migrationen, technologischen Revolutionen und Entdeckungen. Es war die Zeit, in der die großen Nationen entstanden, Grundsätze des Rechts und der Regierung kodifiziert wurden, die Kirchen als politische und moralische Machtfaktoren auftrumpften und Kunst, Architektur, Philosophie und Wissenschaften neu erfunden wurden. Dan Jones erzählt mit klarem Blick für das Wesentliche und mit Sinn für das vielsagende Detail, wie sich die Veränderungen mal still und leise, mal laut und gewaltsam vollzogen, und wirft so neues Licht auch auf den großen Umbruch, den wir heute erleben.",
    "publishedDate": "2023-08-24",
    "thumbnail": "https://books.google.com/books/content?id=am7MEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "read": false,
    "rating": null,
    "pageCount": "957"
  },
  {
    "isbn": "9783455850031",
    "title": "Die Ordnung der Dinge",
    "authors": [
      "Kean, Sam"
    ],
    "description": "Woraus besteht die Welt, woraus Mikroben, Meere, der Mensch? Kean gelingt etwas Schönes: Man kapiert's auch ohne dröge Formeln. Das Hauptgebäude der modernen Chemie, das Periodensystem der Elemente, sieht langweilig aus, doch in ihm verbergen sich spannende Geschichten über Alchimisten, Entdecker und Goldgräber, Medizinalräte und Quacksalber, Kriegsstrategen, Spione, Geschäftemacher und Spinner. So macht Naturwissenschaft Spaß! Das periodische System der Elemente ist nicht nur eine große wissenschaftliche Leistung, sondern auch eine Schatzkiste voller skurriler Episoden, die von Leidenschaft, Abenteuern, Betrug und Besessenheit handeln. Während Kean die Grundbausteine des Universums und die Ordnung, die sie schaffen, erklärt, erzählt er zugleich, welche Rolle sie vom Urknall bis heute gespielt haben. Wie etwa Gerhard Domagk das Leben seiner Tochter riskierte, um die ersten Antibiotika zu entwickeln. Wie Portugal sowohl den Nazis als auch den Alliierten zu astronomischen Preisen Wolfram lieferte, weil beide Seiten es dringend für den Krieg brauchten.",
    "publishedDate": "2011-03-09",
    "thumbnail": "https://books.google.com/books/content?id=FAt2wz7slDcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "426"
  },
  {
    "isbn": "9783446297869",
    "title": "Sage nichts. Mord und Verrat in Nordirland",
    "authors": [
      "Keefe, Patrick Radden"
    ],
    "description": "»Eine erschütternde, absolut fesselnde Saga.« The New York Times Eines Nachts im Dezember 1972 wird Jean McConville aus ihrem Haus in Belfast entführt. Sie wird nie wieder lebend gesehen. Ausgehend von diesem Moment entfaltet Patrick Radden Keefe eine gewaltige Erzählung über die blutige Vergangenheit des Nordirlandkonflikts. Sage nichts verwebt die Geschichte von Jean McConville mit der von Dolours Price, die als 22-Jährige das Old Bailey bombardierte, und mit der von Brendan Hughes, einem furchterregenden Kommandeur, der den Schweigekodex der IRA brach. Dabei fängt Patrick Radden Keefe die Intrigen, die Dramatik und den hohen menschlichen Preis der sogenannten »Troubles« ein – und erzählt, wie Gesellschaften nach einem langen und blutigen Konflikt wieder zusammenwachsen können. »Nordirland und seine Vergangenheit haben mich nie interessiert – bis ich dieses Buch in die Hand genommen habe.« The Times »Unbedingt lesen!« Gillian Flynn, Autorin von »Gone Girl«",
    "publishedDate": "2024-05-13",
    "thumbnail": "https://books.google.com/books/content?id=JOfiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Historisch",
    "read": false,
    "rating": null,
    "pageCount": "681"
  },
  {
    "isbn": "9783423444163",
    "title": "Demon Copperhead",
    "authors": [
      "Kingsolver, Barbara"
    ],
    "description": "Ein Trailer in den Wäldern Virginias, dem Land der Tabakfarmer und Schwarzbrenner, der Hillbilly-Cadillac-Stoßstangenaufkleber an rostigen Pickups. Hier kommt Demon Copperhead zur Welt – die Mutter ist noch ein Teenie und frisch auf Entzug, der Vater tot. Ein Junge mit kupferroten Haaren, großer Klappe und einem zähen Überlebenswillen, bei allem, was das Leben für ihn bereithält: Armut, Pflegefamilien, Drogensucht, erste Liebe und unermesslichen Verlust. Es ist seine Geschichte, erzählt in seinen Worten, unbekümmert, vorwitzig, von übersprudelnder Lebenskraft.",
    "publishedDate": "2024-02-15",
    "thumbnail": "https://books.google.com/books/content?id=5KPeEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "816"
  },
  {
    "isbn": "9783641067014",
    "title": "Ich habe den Todesengel überlebt. Ein Mengele-Opfer erzählt",
    "authors": [
      "Kor, Eva Mozes",
      "Buccieri, Lisa Rojany"
    ],
    "description": "In »Ich habe den Todesengel überlebt« berichtet Eva Mozes Kor davon, wie sie mit ihrer Zwillingsschwester die menschenverachtenden Experimente des KZ-Arztes Mengele überlebte. Eva Mozes Kor ist zehn Jahre alt, als sie mit ihrer Familie nach Auschwitz verschleppt wird. Während die Eltern und zwei ältere Geschwister in den Gaskammern umkommen, geraten Eva und ihre Zwillingsschwester Miriam in die Hände des KZ-Arztes Mengele, der grausame »Experimente« an den Mädchen durchführt. Für Eva und ihre Schwester beginnt ein täglicher Überlebenskampf ...",
    "publishedDate": "2012-01-09",
    "thumbnail": "https://books.google.com/books/content?id=JjPUeXPhvmcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "rating": null,
    "pageCount": "174",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "isbn": "9783866488236",
    "title": "Gentleman über Bord",
    "authors": [
      "Lewis, Herbert Clyde"
    ],
    "description": "Ein wohlsituierter New Yorker Geschäftsmann stürzt urplötzlich in eine mentale Krise. Um zu gesunden, so spürt er, muss er seinen von grauem Erfolg geprägten Alltag hinter sich lassen, und kurzerhand tritt er eine Schiffsreise an. Kaum auf See, stellt sich die erhoffte Erleichterung tatsächlich ein, doch dann ... macht er einen einzigen falschen Schritt und landet mitten im Pazifik, während sein Schiff sich immer weiter von ihm entfernt. Was denkt ein Mensch in solch einer Situation? Woraus schöpft er Hoffnung? Und wie blickt er nun auf sein Leben, dessen er vor Kurzem noch so überdrüssig war?",
    "publishedDate": "2023-06-02",
    "thumbnail": "https://books.google.com/books/content?id=6Ve6EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Klassiker",
    "read": false,
    "rating": null,
    "pageCount": "129"
  },
  {
    "isbn": "9783755810162",
    "title": "Wandern bei Nacht",
    "authors": [
      "Lewis-Stempel, John"
    ],
    "description": "Ob im Wald, am Fluss, auf dem Hügel oder auf dem Feld: Jenseits der Straßenlaternen der Zivilisation kann man immer noch den Ruf der Wildnis hören – wenn wir uns im Dunkeln auf den Weg machen. Nachts schlägt die Stunde der Tiere: Da boxen Hasen auf gepflügten Feldern, Fledermäuse wirbeln am Himmel, Igel gehen auf Wanderschaft. Mit seiner funkelnden Prosa lockt uns John Lewis-Stempel ins Land der Schatten und enthüllt uns eine Welt, in die es sich einzutauchen lohnt.",
    "publishedDate": "2024-02-13",
    "thumbnail": "https://books.google.com/books/content?id=BhbiEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Reisen",
    "read": false,
    "rating": null,
    "pageCount": "110"
  },
  {
    "isbn": "9783406748851",
    "title": "Long Bright River",
    "authors": [
      "Moore, Liz"
    ],
    "description": "Einst waren sie unzertrennlich, seit fünf Jahren sprechen sie nicht mehr miteinander, doch die eine wacht insgeheim über die andere. Jetzt aber ist die Lage bedrohlich geworden: Mickey, Streifenpolizistin in Philadelphia, findet ihre drogenabhängige Schwester Kacey nicht mehr auf den Straßen der Blocks, die sie kontrolliert und auf denen Kacey für ihren Konsum anschaffen geht. Gleichzeitig erschüttert eine Reihe von Morden an jungen Prostituierten die von Perspektivlosigkeit und Drogenmissbrauch geplagte Stadt.",
    "publishedDate": "2020-01-27",
    "thumbnail": "https://books.google.com/books/content?id=kd7BDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "413"
  },
  {
    "isbn": "9783644017191",
    "title": "Rezitativ",
    "authors": [
      "Morrison, Toni"
    ],
    "description": "Die Wiederentdeckung von Toni Morrisons einziger Erzählung ist eine literarische Sensation und enthält die Quintessenz ihres Schaffens. Die Nobelpreisträgerin spielt darin mit unserer Wahrnehmung: Von Beginn an wissen wir, dass eine der beiden Hauptfiguren schwarz ist und die andere weiß – doch welche ist welche? Twyla und Roberta begegnen sich als Achtjährige im Kinderheim. Sie werden Vertraute, geben einander Halt und Trost. Sie sind unzertrennlich, doch später verlieren sie sich aus den Augen. Zufällig begegnen sie einander immer wieder, erst in einem Diner, dann im Supermarkt und bei einer Demonstration. Sie stehen in jeder Hinsicht auf verschiedenen Seiten und sind sich uneinig über die wichtigsten Fragen – trotzdem fühlen sich die beiden Frauen einander tief verbunden.",
    "publishedDate": "2023-03-14",
    "thumbnail": "https://books.google.com/books/content?id=XQuWEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "88"
  },
  {
    "isbn": "9783843729079",
    "title": "Das Lied der Zelle",
    "authors": [
      "Mukherjee, Siddhartha"
    ],
    "description": "Als im späten 16. Jahrhundert der englische Universalgelehrte Robert Hooke und der holländische Tuchhändler Antonie van Leeuwenhoek durch ihre handgefertigten Mikroskope blickten, sahen sie etwas, was der Biologie und der Medizin ein radikal neues Konzept hinzufügte und beide Wissenschaften für immer veränderte: Komplexe lebende Organismen bestehen aus winzigen, in sich geschlossenen und sich selbst regulierenden Einheiten. Unsere Organe, unsere Physiologie, unser Selbst - Herz, Blut, Gehirn - sind aus diesen kleinen Teilen aufgebaut: den Zellen.",
    "publishedDate": "2023-03-30",
    "thumbnail": "https://books.google.com/books/content?id=5E-WEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Gesundheit & Medizin",
    "read": false,
    "rating": null,
    "pageCount": "456"
  },
  {
    "isbn": "9783709984017",
    "title": "Nur ein paar Nächte",
    "authors": [
      "Neidhardt, Fabian"
    ],
    "description": "Dafür aber 1000 Liebe Von einem alleinerziehenden Vater und einer Tochter, die sich kaum bändigen lässt, von Nähe und Loslassen, von Entscheidungen, die das Leben verlangt. Ben ist Mitte dreißig, er zieht allein seine 12-jährige Tochter Mia groß – und: er hat sich in seinem Leben eingerichtet. Was aber, wenn sich plötzlich alles verändert? Denn: Bens Vater steht vor der Tür und muss für ein paar Nächte bei ihm unterkommen, weil er seine Frau, Bens Mutter, betrogen hat. Außerdem bringt die Polizei Mia nach Hause, die auf eigene Faust nach Hamburg reisen wollte. Um ihre Mutter zu suchen. Um endlich Antworten zu finden. Was bedeutet es, als Frau keine Mutter werden zu wollen? Auf der anderen Seite – und für Mia nicht greifbar: Orna. Bens große Liebe und Mias Mama. Die Beziehung zu Ben war gerade beendet, als Orna den Test macht. Sie: wollte nie Kinder. Er: konnte keine bekommen, eigentlich. Was für Ben eine einmalige Chance war, Vater zu werden, war für Orna die Idee von einem Leben, für das sie sich nie entschieden hat. Die beiden machen einen Deal: Orna behält das Baby, bringt es zur Welt; Ben wird das Kind großziehen. So war es seit Beginn der Schwangerschaft vereinbart.",
    "publishedDate": "2023-02-21",
    "thumbnail": "https://books.google.com/books/content?id=BtedEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "251"
  },
  {
    "isbn": "9783518778999",
    "title": "Darwyne",
    "authors": [
      "Niel, Colin"
    ],
    "description": "In Bois Sec, einem kleinen, elenden Slum im Amazonasgebiet von Französisch-Guayana, lebt der zehnjährige Darwyne mit seiner Mutter Yolanda. Yolanda ist schön, stark und klug. Darwyne ist klein, ein wenig körperlich beeinträchtigt und meistens schmutzig. Er möchte so sehr von seiner Mutter geliebt werden, sie aber hält ihn für ein Monster. Sieben ihrer Liebhaber sind bis jetzt spurlos im Dschungel verschwunden. Ein achter, Jhonson, taucht gerade auf. Auch er bekommt keinen Draht zu Darwyne. Im Gegensatz zu Mathurine, einer Sozialarbeiterin, die versteht, dass Darwyne eine besondere Beziehung zur Natur hat, anscheinend mit den Tieren und den Pflanzen kommunizieren kann und dass er in der Tat »anders« ist, irgendetwas zwischen den Spezies. Und ihr drängt sich mit der Zeit der Verdacht auf, dass Darwyne womöglich mit dem Verschwinden der ersten sieben Lover etwas zu tun hat. Nach einem dramatischen Erdrutsch, der den Slum vernichtet, fliehen Yolanda und Jhonson ‒ ausgerechnet in den Dschungel ...",
    "publishedDate": "2024-06-17",
    "thumbnail": "https://books.google.com/books/content?id=Da_cEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "246"
  },
  {
    "isbn": "9783644015302",
    "title": "Der Onkel",
    "authors": [
      "Ostrowski, Michael"
    ],
    "description": "Mike Bittini ist ein Spieler und Streuner, er war es schon immer. Nach siebzehn Jahren on the road kehrt er in seinem alten Ford Escort und den weißen Lederboots zurück nach Wien. Sein Bruder, der erfolgreiche Immobilienanwalt, ist ins Koma gefallen. Nun schleicht sich Mike in Sandros Villa wie der Habicht in den Hühnerstall. Sandros Frau Gloria ist alles andere als erfreut, Mike wiederzusehen. Sie kennt ihn nur zu gut. Und tatsächlich bringt der unberechenbare Onkel in kürzester Zeit die beiden pubertierenden Kinder des Bruders auf seine Seite, führt sich auf wie der Hausherr, legt sich mit den Nachbarn an und erklärt Glorias Mutter den Krieg. Mike ist ein Katalysator verdrängter Leidenschaften, er sprengt alles in die Luft, was er berührt. Doch Chaos heißt manchmal Befreiung. Vor allem, wenn die Verhältnisse gar nicht so wohlgeordnet sind, wie sie scheinen. Und Gloria wird in die Zeit zurückgeworfen, als sie sich für Sandro entschied, gegen Mike. War das damals der größte Fehler ihres Lebens? Oder steht ihr der gerade erst bevor?",
    "publishedDate": "2022-11-15",
    "thumbnail": "https://books.google.com/books/content?id=Sd9qEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Humor",
    "read": false,
    "rating": null,
    "pageCount": "459",
    "tags": [
      "Österreich"
    ]
  },
  {
    "isbn": "9783446265004",
    "title": "Das Leben der Eichhörnchen",
    "authors": [
      "Reichholf, Josef H."
    ],
    "description": "Was macht Eichhörnchen so faszinierend? – Josef H. Reichholf entführt in die unbekannte Lebenswelt direkt vor unserer Haustür. Mit akrobatischen Sprüngen turnt es durch die Baumwipfel, um wenig später äußerst geschickt Nüsse im Garten zu verstecken: Das Eichhörnchen, Sympathieträger Nummer eins unserer Tierwelt. Der renommierte Biologe Josef H. Reichholf zeigt, dass es dafür gute Gründe gibt. Schließlich macht es nicht nur großen Spaß, Eichhörnchen zu beobachten, wir können von ihnen und ihren Verwandten auch viel über uns selbst lernen. Reichholf erklärt, warum auch Eichhörnchen spielen, wie Siebenschläfer uns helfen können, unsere Herbstmelancholie zu überwinden – und wie er es mit einem Eichhörnchen zu tun bekam, das vom Himmel fiel. Eine spannende Naturkunde, die uns die Tiere mit anderen Augen sehen lässt.",
    "publishedDate": "2019-09-23",
    "thumbnail": "https://books.google.com/books/content?id=x62WDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "239"
  },
  {
    "isbn": "9783446278899",
    "title": "Radio Sarajevo",
    "authors": [
      "Sila, Tijan"
    ],
    "description": "„Dies ist die Geschichte meiner Kindheit und meines Kriegs.“ Als im April 1992 der Krieg beginnt, ist Tijan Sila nur zehn Jahre alt, doch bis heute kann er sich an den Geruch von gezündetem Sprengstoff erinnern. Während Sarajevo in Flammen steht, wird aus dem Jungen, der er damals war, ein junger Mann. Er streift durch die Ruinen der ausgebombten Stadt und sammelt Dinge, die von den Geflohenen und Gestorbenen zurückgeblieben sind, um sie auf dem Schwarzmarkt gegen Essen zu tauschen. Er lernt zu überleben, und er akzeptiert die grausame neue Normalität, doch zu welchem Preis? Seine Geschichte ist eine Geschichte des Unerwarteten. Sie erzählt davon, wie Dichter zu Mördern werden und Mörder zu Helden. Sie erzählt von Menschen, denen jede Menschlichkeit jäh genommen wurde, und von den Spreißeln, die der Krieg im Hirn jedes Überlebenden hinterlässt.",
    "publishedDate": "2023-08-21",
    "thumbnail": "https://books.google.com/books/content?id=1Xu7EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "rating": null,
    "pageCount": "197"
  },
  {
    "isbn": "9783641300852",
    "title": "Termination Shock",
    "authors": [
      "Stephenson, Neal"
    ],
    "description": "In einer Welt der nahen Zukunft hat der Treibhauseffekt zu einer wirbelnden Troposphäre mit Superstürmen, Überschwemmungen und gnadenloser Hitze geführt. Der globale Kollaps scheint unausweichlich, der Anstieg des Meeresspiegels ist nicht mehr aufzuhalten. Doch dann stellt ein texanischer Milliardär die Mittel für ein spektakuläres Projekt bereit, das die globale Erwärmung stoppen könnte. Aber wird es funktionieren? Ein Wettlauf gegen die Zeit beginnt, der über das Schicksal der gesamten Menschheit entscheiden wird.",
    "publishedDate": "2023-11-15",
    "thumbnail": "https://books.google.com/books/content?id=hhW3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "rating": null,
    "pageCount": "833"
  },
  {
    "isbn": "9783633781720",
    "title": "Die Tore von Gaza",
    "authors": [
      "Tibon, Amir"
    ],
    "description": "Am Morgen des 7. Oktober wurden Amir Tibon und seine Frau von Mörsergranaten geweckt, die in der Nähe ihres Hauses im Kibbuz Nahal Oz, einer israelischen Siedlung an der Grenze zum Gazastreifen, einschlugen. Sie verbarrikadierten sich mit den beiden kleinen Töchter im Schutzraum des Hauses und ermahnten sie, nicht zu weinen, während sie die Schüsse der Hamas-Angreifer vor ihren Fenstern hörten. Die Tore von Gaza erzählt die Geschichte des 7. Oktobers durch das Prisma der Ereignisse, die in Nahal Oz über die Familie hereinbrachen, die schließlich von Amir Tibons eigenem Vater mit unglaublichem Mut gerettet wurde. Das Buch schildert den jahrzehntelangen Kampf einer Gemeinschaft um Leben, Wohlstand und Wachstum an einer der gefährlichsten Grenzen der Welt. Es ist zugleich eine kurze Geschichte Israels, auch über das Versagen der israelischen Politik, für die Sicherheit der eigenen Bevölkerung zu sorgen. Mit großem Einfühlungsvermögen und auf der Grundlage israelischer und palästinensischer Quellen sowie Originalinterviews mit den Polizisten und Soldaten, die am 7. Oktober an der Seite seiner Eltern kämpften, zeichnet Amir Tibon einen schonungslosen, aber letztlich hoffnungsvollen Blick auf diesen scheinbar unlösbaren Konflikt und seine globalen Auswirkungen.",
    "publishedDate": "2024-09-22",
    "thumbnail": "https://books.google.com/books/content?id=JaoAEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "read": false,
    "rating": null,
    "pageCount": "369",
    "tags": [
      "Israel",
      "Palästina"
    ]
  },
  {
    "isbn": "9783701742882",
    "title": "223 oder Das Faustpfand",
    "authors": [
      "Wieninger, Manfred"
    ],
    "description": "Ein kleiner Gendarm vor einem Berg von Toten: ein Stoff, aus dem keine Krimis sind. Ende April 1945 stranden hunderte jüdische Zwangsarbeiter aus Ungarn auf dem Todesmarsch Richtung Mauthausen in Persenbeug an der Donau. Die Front im Osten wie im Westen ist nahe wie das Ende des Krieges. In Wien ist bereits die Zweite Republik ausgerufen, Adolf Hitler ist tot, da überfällt ein Rollkommando der SS das Auffanglager und richtet in einer Nacht- und Nebelaktion ein Blutbad an - 223 Menschen sterben. Kaum jemand will etwas gesehen oder gehört haben, trotzdem beginnt Revierinspektor Franz Winkler, stellvertretender Kommandant auf verlorenem Posten in der Provinz, zu ermitteln. Er riskiert seinen Kopf, um seine Haut zu retten. Wird ihm das auch mit den neun Überlebenden des Massakers gelingen? Manfred Wieninger dokumentiert in der Balance zwischen Bericht und Fiktion einen einzigartigen Fall österreichischer Kriminalgeschichte. Er macht aus Geschichte eine Geschichte, in der die Opfer Namen haben.",
    "publishedDate": "2012-06-06",
    "thumbnail": "https://books.google.com/books/content?id=9dh3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "183"
  },
  {
    "isbn": "9783641114008",
    "title": "Das geheime Leben der Bäume",
    "authors": [
      "Wohlleben, Peter"
    ],
    "description": "Im Wald geschehen die erstaunlichsten Dinge: Bäume tauschen Botschaften aus. Sie umsorgen nicht nur liebevoll ihren Nachwuchs, sondern pflegen auch alte und kranke Nachbarn. Bäume haben ein Gedächtnis, empfinden Schmerzen und bekommen sogar Sonnenbrand und Falten. Peter Wohlleben, Deutschlands bekanntester Förster, zeigt uns den Wald von einer völlig neuen Seite: In faszinierenden Geschichten über die ungeahnten Fähigkeiten der Bäume berücksichtigt er die neuesten wissenschaftlichen Erkenntnisse ebenso wie seine eigenen Erfahrungen. Ein informatives und unterhaltsames Buch über Bäume und Wälder, das uns das Staunen über die Wunder der Natur lehrt.",
    "publishedDate": "2015-05-25",
    "thumbnail": "https://books.google.com/books/content?id=7Yq7BQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "191"
  },
  {
    "isbn": "9783641301811",
    "title": "Waldgeheimnisse",
    "authors": [
      "Wohllebens Waldakademie"
    ],
    "description": "Wie funktioniert ein Baum? Wem gehört der Wald? Können Bäume kommunizieren? »Waldgeheimnisse« nimmt seine Leser*innen mit auf eine Entdeckungsreise durch den Wald, bei der mit gängigen Mythen aufgeräumt wird und man aus dem Staunen gar nicht mehr herauskommt. Neben den unglaublichen Fähigkeiten eines einzelnen Baumes erzählt es vom Zusammenleben einer Baumfamilie, geht auf tierische und menschliche Spurensuche und weckt durch interaktive Aufgaben den Entdeckergeist. Mit zahlreichen Abbildungen, Fotos und Steckbriefen wird anschaulich alles erklärt, was wir schon immer über den Wald wissen wollten. Von Waldverstehern für Waldentdecker – Der erste Waldführer, der Sie das Staunen lehrt.",
    "publishedDate": "2024-03-13",
    "thumbnail": "https://books.google.com/books/content?id=4CvhEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "read": false,
    "rating": null,
    "pageCount": "336"
  },
  {
    "isbn": "9783990016848",
    "title": "Die Holzpyjama-Affäre",
    "authors": [
      "Budgen, Patrick"
    ],
    "description": "TV-Journalist Alexander Toth hat genug von Dauerstress und Informationsüberflutung und will in seinem neuen Job am Wiener Zentralfriedhof zur Work-Life-Balance finden. Da fährt ein Auto vor der Bestattung Wien vor und auf der Rückbank sitzt ein Toter, mit dem manches nicht stimmt. Toth sieht nur noch eine Chance, seinen inneren Frieden zu finden: den Fall zu lösen.",
    "publishedDate": "2023-10-21",
    "thumbnail": "https://books.google.com/books/content?id=Wo3YEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Alexander Toth",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Humor",
    "read": false,
    "pageCount": "184",
    "rating": null,
    "tags": [
      "Österreich"
    ]
  },
  {
    "isbn": "9783426420539",
    "title": "Der Widersacher",
    "authors": [
      "Connelly, Michael"
    ],
    "description": "Detective Harry Bosch bekommt zwei Fälle auf den Tisch: Vor über zwanzig Jahren wurde eine Studentin vergewaltigt und umgebracht. Endlich können die DNA-Spuren von ihrer Leiche einem einschlägigen Sexualstraftäter zugeordnet werden. Doch der Mann war damals erst acht Jahre alt. Der zweite Fall hat sich gerade ereignet: Der zwielichtige Sohn eines einflussreichen Stadtrates von Los Angeles ist auf mysteriöse Weise aus dem siebten Stock eines Luxushotels gestürzt. Selbstmord – oder Mord?",
    "publishedDate": "2014-01-28",
    "thumbnail": "https://books.google.com/books/content?id=L-15AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Harry Bosch",
    "volume": "17",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "330",
    "rating": null
  },
  {
    "isbn": "9783311701293",
    "title": "Late Show",
    "authors": [
      "Connelly, Michael"
    ],
    "description": "Niemand im Police Department von L.A. arbeitet gerne in der Nachtschicht. Auch Detective Ballard nicht - und sie tut es nicht freiwillig. Seit die junge Frau es gewagt hat, ihren Vorgesetzten wegen sexueller Nötigung anzuklagen, ist sie in die Late Show strafversetzt worden, wo morgens nach Schichtende jeder Fall abgegeben werden muss. Für eine ehrgeizige und begabte Ermittlerin wie Renée, deren Vater schon Cop war, ist das besonders hart. Auch wenn sie tagsüber beim Standup-Paddeln am Venice Beach den Kopf freizukriegen versucht - zwei Fälle kann sie einfach nicht vergessen: Eine junge Frau wurde halbtot auf dem Santa Monica Boulevard gefunden, und in derselben Nacht hat ein Mann fünf Menschen erschossen, im Dancers, einem Club, in dem auch viele Hollywood-Stars und -Sternchen verkehren. Renée beginnt auf eigene Faust zu ermitteln. Tagsüber. Wenn die gleißende Sonne über L.A. die Schattenseiten der Stadt so dunkel macht, als wäre es tiefste Nacht.",
    "publishedDate": "2020",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783311155072-de.jpg",
    "series": "Renée Ballard",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "432",
    "rating": null
  },
  {
    "isbn": "9783644204515",
    "title": "Mädchenfänger",
    "authors": [
      "Hoffman, Jilliane"
    ],
    "description": "«FYI. pink steht dir gut (Smiley)» Die dreizehnjährige Lainey kann es kaum fassen. Zach, der gutaussehende Sonnyboy aus dem Chatroom, steht offensichtlich auf sie. Und er will sie treffen. Als sie von der Schule nicht nach Hause kommt, nehmen alle an, dass Lainey weggelaufen ist. So wie ihre ältere Schwester Denise vor ein paar Jahren. Routinemäßig wird FBI-Agent Robert Dees in die Untersuchung miteinbezogen. Bobby ist Spezialist für verschwundene Kinder – nicht nur beruflich, sondern auch privat. Seine eigene Tochter Katy verschwand vor fast einem Jahr, und niemand hat seitdem wieder etwas von ihr gehört. Lainey ist nicht weggelaufen, da ist sich Bobby sicher. Doch zunächst führen alle Spuren ins Nichts. Bis ihm ein schreckliches Gemälde zugespielt wird – es zeigt eine gefesselte junge Frau. Anhand des Gemäldes findet Bobby heraus, wo das Mädchen gefangen gehalten wird – doch sie kommen zu spät. Das Mädchen ist tot. Es ist nicht Lainey, doch im Bild finden sich Hinweise auf sie. Bobby kommt der Verdacht, dass sie es mit einem Serienmörder zu tun haben, der es auf junge Mädchen abgesehen hat, von denen alle denken, sie seien weggelaufen. So wie Katy ...",
    "publishedDate": "2010-07-16",
    "thumbnail": "https://books.google.com/books/content?id=F91qAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Bobby Dees",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "pageCount": "568",
    "rating": null
  },
  {
    "isbn": "9783641067540",
    "title": "Die Tote vom Naschmarkt",
    "authors": [
      "Maxian, Beate"
    ],
    "description": "Wer einmal lügt, dem glaubt man nicht ... Von ihren Freunden wird die Journalistin Sarah Pauli gerne wegen ihres Aberglaubens gehänselt. Doch dann gehen in der Redaktionspost drei abgetrennte Finger ein, die zur Schwurhand einer Frauenleiche gehören, die am Wiener Naschmarkt gefunden wurde. Die Tote war Entlastungszeugin in einem Vergewaltigungsprozess, den der prominente Anwalt Harald Koban gewonnen hat. In der Nacht nach dem Prozess überfährt Koban eine Katze – tags darauf erhält Sarah wieder Post: das Bild einer schwarzen Katze und eine unheilverkündende Nachricht ...",
    "publishedDate": "2011-12-19",
    "thumbnail": "https://books.google.com/books/content?id=LjRED3KMzbQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Sarah Pauli",
    "volume": "2",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "231",
    "tags": [
      "Österreich"
    ]
  },
  {
    "isbn": "9783492998284",
    "title": "Scheibenwelt All Stars. Gevatter Tod. MacBest. Wachen! Wachen!",
    "authors": [
      "Pratchett, Terry"
    ],
    "description": "Die heldenhaftesten Helden der Scheibenwelt sind zurück. Gevatter Tod, die Hexen und die Nachtwache zählen zu den bekanntesten Bewohnern der Scheibenwelt. In diesem Dreifachband versammelt, werden sie nicht nur Fans begeistern, sondern auch solche, die zum ersten Mal einen Fuß auf die flachste aller Welten setzen: In »Gevatter Tod« will der Tod endlich wohlverdienten Urlaub nehmen. Doch sein Vertreter richtet allerlei Chaos an. In »MacBest« müssen Oma Wetterwachs und ihre hexenden Kolleginnen dem wahren Erben auf den Thron helfen. Und in »Wachen! Wachen!« verteidigt die tapfere Nachtwache ihre Stadt gegen einen goldgierigen Drachen. Wenn das mal gut geht ...",
    "publishedDate": "2021-03-01",
    "thumbnail": "https://books.google.com/books/content?id=IScEEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "",
    "volume": "",
    "category": "Belletristik",
    "genre": "Fantasy",
    "read": false,
    "rating": null,
    "pageCount": "1245"
  },
  {
    "isbn": "9783641216856",
    "title": "Die Kinder der Zeit",
    "authors": [
      "Tchaikovsky, Adrian"
    ],
    "description": "Die letzten Menschen haben eine sterbende Erde verlassen, um in den Tiefen des Alls ein neues Zuhause zu finden. Als sie auf den Planeten Eden stoßen, scheint ihnen das Glück sicher: ideale Konditionen und eine florierende Ökosphäre. Doch was sie nicht wissen – es waren bereits Menschen hier gewesen, vor langer Zeit. Menschen, die Eden als Versuchsplaneten für ein vermessenes Projekt künstlicher Evolution ausersehen hatten. Doch ihr Experiment damals hat ungeahnte Spuren hinterlassen, und nun treffen ihre Nachfahren auf die vergessenen Kinder ihres Versuchs. Wer von ihnen wird das Erbe von Eden antreten?",
    "publishedDate": "2018-02-12",
    "thumbnail": "https://books.google.com/books/content?id=us2sDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Children of Time",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "rating": null,
    "pageCount": "501"
  },
  {
    "isbn": "9782919808632",
    "title": "Schwarze Knochen",
    "authors": [
      "White, Loreth Anne"
    ],
    "description": "Vor zwanzig Jahren hat Detective Rebecca North ihrer Heimatstadt den Rücken gekehrt. Doch dann wird ihr Vater in seinem abgebrannten Blockhaus tot aufgefunden. Verwertbare Spuren gibt es kaum. Die offizielle Version lautet: Der Ex-Cop hat sich das Leben genommen und damit ist für die Behörden der Fall erledigt.",
    "publishedDate": "2019",
    "thumbnail": "https://pictures.abebooks.com/isbn/9782919808632-de.jpg",
    "series": "Broken Bar",
    "volume": "2",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "511"
  },
  {
    "isbn": "9783644011748",
    "title": "Sturmrot",
    "authors": [
      "Alsterdal, Tove"
    ],
    "description": "Olof Hagström fährt an der malerischen Nordküste Schwedens entlang, als er einem Impuls folgt und in die Kleinstadt abbiegt, in der er aufgewachsen ist. Und in der er seit über zwanzig Jahren nicht mehr war. Vor dem Haus seiner Kindheit überfällt ihn Unruhe. Er findet den Schlüssel, der noch immer unter dem vertrauten Stein liegt. Im Haus erwarten ihn ein panischer Hund, schrecklicher Gestank und Wasser, das sich auf dem Boden sammelt. Im Badezimmer findet er seinen Vater, den er seit fast zwei Jahrzehnten nicht gesprochen hat. Tot. Erstochen mit einem Jagdmesser. Polizistin Eira Sjödin hat Stockholm verlassen und ist in die nordschwedische Region Ådalen zurückgekehrt, um sich um ihre demente Mutter zu kümmern. Als Eira den Tod eines älteren Mannes untersuchen soll, werden die Albträume ihrer Kindheit wieder wach. Sie war erst neun, als der damals vierzehnjährige Olof Hagström gestand, ein Mädchen namens Lina Stavred vergewaltigt und ermordet zu haben. Zu jung, um verurteilt zu werden, wurde Olof in einem Jugendheim untergebracht und nie wieder in der Stadt gesehen. Bis jetzt. Eira Sjödin macht sich auf die Suche nach dem Mörder, die sie zurück zum Fall Lina führt. Und zu Ereignissen in der Vergangenheit und in der Gegenwart, die die Stadt bis ins Mark erschüttern.",
    "publishedDate": "2022-07-01",
    "thumbnail": "https://books.google.com/books/content?id=9GhrEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "series": "Eira Sjödin",
    "volume": "1",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "565"
  },
  {
    "title": "Der Gebirgspass",
    "authors": [
      "Bulytschow, Kir"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1986",
    "isbn": "3360000560",
    "description": "Auf einem fremden Planeten kämpft seit sechzehn Jahren ein Häuflein Erdenmenschen den Kampf um’s Überleben. Durch eine Havarie ihres Raumschiffes, durch hohe Radioaktivität im Schiff und eisige Kälte außerhalb gezwungen, den Landeplatz zu verlassen, stoßen sie endlich nach qualvoller, viele Todesopfer kostender Überwindung einer Gebirgskette auf ein wärmendes Niederungsgebiet. Die Überlebenden und ihre Nachgeborenen versuchen, sich der „Wildnis“ anzupassen. Die „Erdgeborenen“ wissen um die Gefahr des Vergessens, ahnen den bereits spürbaren Rückfall in eine „Urzeit“, wenn es ihnen nicht gelingt, moralische und ethische Werte der menschlichen Zivilisation und deren jahrtausendealtes Wissen weiterzugeben an die „Jugend“, damit diese die Kraft aufbringt, eines Tages den Paß zu bezwingen, um zu dem Raumschiff zu gelangen, in der Hoffnung auf eine Rückkehr zur Erde …",
    "thumbnail": "https://www.gloss-science-fiction.de/Bulytschow_Der_Gebirgspass_SU_.jpg",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "read": false,
    "pageCount": "197",
    "rating": null
  },
  {
    "title": "Götter, Gräber und Gelehrte. Roman der Archäologie",
    "authors": [
      "Ceram, C.W."
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1978",
    "isbn": "9783499199165",
    "description": "Der Weltbestseller «Götter, Gräber und Gelehrte» gilt als Wegbereiter des modernen Sachbuchs in Deutschland. C. W. Ceram erzählt darin die Geschichte der Archäologie als packenden, hochinformativen Tatsachenroman. Von Europa über den Vorderen Orient bis in die Neue Welt folgt er den Spuren der grossen Forscher und Abenteurer. Der Leser scheint hautnah dabei zu sein, wenn Schliemann Troja entdeckt, Carter die legendäre Grabkammer des Tutanchamun öffnet, Koldewey Babylon freilegt, Thompson nach dem Schmuck der Maya taucht oder Champollion die Hieroglyphen entschlüsselt – und untergegangene Welten ihre Geheimnisse preisgeben. Cerams Klassiker ist ein bis heute unerreichtes Meisterwerk: die brillante Einführung in Methoden und Ergebnisse einer Wissenschaft.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783499199165-de.jpg",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "read": false,
    "pageCount": "440",
    "rating": null
  },
  {
    "title": "Wilde Schwäne",
    "authors": [
      "Chang, Jung"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1993",
    "isbn": "3426770784",
    "description": "Die 1952 in China geborene Autorin erzählt die Geschichte ihrer Familie vom Ende des 19. Jahrhunderts, der Kaiserzeit, bis zum Juni 1989.",
    "thumbnail": "https://pictures.abebooks.com/inventory/31694646593.jpg",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "pageCount": "637",
    "rating": null
  },
  {
    "title": "Mein drittes Leben",
    "authors": [
      "Krien, Daniela"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2024",
    "isbn": "9783257073058",
    "description": "Sie hat alles gehabt und alles verloren: Sekunden der Unachtsamkeit kosten ihre einzige Tochter das Leben. Tief sieht Linda in den Abgrund und wäre beinahe gefallen, doch da sind hauchfeine Fäden, die sie halten – die Hündin Kaja, die steten Handgriffe im Garten, das Mitgefühl für andere. Wie viel Kraft in ihr steckt, ahnt sie erst, als sie zurückfindet in einen Alltag und zu sich selbst.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783257073058-de.jpg",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "read": false,
    "rating": null,
    "pageCount": "224"
  },
  {
    "title": "Going Back. Wo fing das Böse an?",
    "authors": [
      "McAllister, Gillian"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "",
    "isbn": "9783492064163",
    "description": "Es ist nach Mitternacht, du wartest auf deinen Sohn. Du siehst ihn kommen, doch er ist nicht allein. Du kannst kaum begreifen, was du beobachtest – dein lebensfroher jugendlicher Sohn ermordet einen Fremden. Du weißt nicht, wen. Du weißt nicht, warum.Du weißt nur, dass seine Zukunft verloren ist. Deine Welt zerbricht.In dieser Nacht schläfst du verzweifelt ein. Als du aufwachst, bist du im Gestern, dann im Vorgestern. Jeden Morgen wachst du einen weiteren Tag vor dem Mord auf. Und du begreifst: Irgendwo in der Vergangenheit liegt eine Antwort, der Auslöser für dieses Verbrechen. Der Moment, in dem das Böse seinen Ursprung fand. Und deine einzige Chance, die Zukunft deines Sohnes zu retten ...",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492064163-de.jpg",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "read": false,
    "rating": null,
    "pageCount": "451"
  },
  {
    "title": "Monas Augen. Eine Reise zu den schönsten Kunstwerken unserer Zeit",
    "authors": [
      "Schlesser, Thomas"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2024",
    "isbn": "9783492072960",
    "description": "Und plötzlich ist alles anders: Als die zehnjährige Mona für eine Stunde ihr Augenlicht verliert, verweisen ihre Ärzte die besorgten Eltern an einen Kinderpsychiater. Monas Großvater Henry soll sie zu den Terminen begleiten, doch der hat eine andere, bessere Idee: In der Zeit, die seiner geliebten Enkelin bleibt, soll sie die ganze Schönheit der Welt in sich aufnehmen. Heimlich gehen die beiden in die großen Pariser Museen und betrachten dort Woche für Woche ein einziges Kunstwerk. Mit jedem Leonardo, jedem Monet und Kandinsky entdeckt Mona eine neue Weisheit – und dringt zum Grund ihres Leidens vor …",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492072960-de.jpg",
    "category": "Sachbuch",
    "genre": "Kunst",
    "read": false,
    "rating": null,
    "pageCount": "555"
  },
  {
    "title": "Der Letzte seiner Art",
    "authors": [
      "Grimbert, Sibylle"
    ],
    "isbn": "9783961611829",
    "series": "",
    "volume": "",
    "publishedDate": "2023-07-27",
    "description": "1835: Der junge Zoologe Gus wird vom Naturhistorischen Museum in Lille nach Island geschickt, um die Fauna des Nordatlantik zu studieren. Dort wird er Zeuge eines Massakers an einer Kolonie von Riesenalken, einer pinguinähnlichen Vogelart. Gus kann einen der Vögel retten, ohne zu ahnen, dass er gerade das letzte Exemplar seiner Art geborgen hat. Er nennt ihn Prosp – und zwischen dem neugierigen Forscher und dem anfänglich misstrauischen Tier entsteht eine tiefe Freundschaft. Gus wird nach und nach klar, dass er womöglich etwas Einzigartiges und Unvorstellbares miterlebt: Das Aussterben einer Spezies. Was bedeutet es, ein Tier zu lieben, das es nie wieder geben wird? Gus entwickelt eine Obsession mit dem Schicksal seines gefiederten Freundes – eine Obsession, bei der alles andere auf der Strecke bleibt ...",
    "thumbnail": "https://books.google.com/books/content?id=Z7W3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "pageCount": "162",
    "rating": null
  },
  {
    "title": "Der Attentäter",
    "authors": [
      "Schiewe, Ulf"
    ],
    "isbn": "9783732577965",
    "series": "",
    "volume": "",
    "publishedDate": "2019-11-27",
    "description": "Juni 1914. Es ist die Woche, die alles entscheidet. Die Woche, in der sich drei junge Serben auf den Weg nach Sarajevo machen. Dort soll Franz Ferdinand, Thronfolger Österreich-Ungarns, einem Militärmanöver beiwohnen - und sterben. Gavrilo Princip und seine Gefährten haben sich seit Monaten auf diesen Tag vorbereitet. Doch dem Geheimdienst sind Gerüchte zu Ohren gekommen, und Major Rudolf Markovic tut alles, um den Thronfolger zu retten und eine diplomatische Katastrophe zu vermeiden ... Ulf Schiewe lässt uns diese entscheidende Woche der europäischen Geschichte hautnah miterleben - packend und extrem spannend.",
    "thumbnail": "https://books.google.com/books/content?id=ESSXDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Historisch",
    "rating": 4,
    "pageCount": "523",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Die lange Reise",
    "authors": [
      "Cristoforetti, Samantha"
    ],
    "isbn": "9783641246655",
    "series": "",
    "volume": "",
    "publishedDate": "2019-09-02",
    "description": "»Ich bin für eine Weile nicht auf dem Planeten. Zurück im Mai«. Das war die Abwesenheitsnotiz von Samantha Cristoforetti, als sie 200 Tage auf der ISS verbrachte. Bis die Ingenieurin und Pilotin endlich in das Raumschiff stieg, war es ein weiter Weg, den sie mit Wissbegier, Beharrlichkeit und einer Portion Glück absolvierte – als eine von nur wenigen Frauen. Persönlich und humorvoll schildert sie ihre Erfahrungen, von den harten Astronautenlehrjahren über die Zeit im All bis hin zur Rückkehr auf die Erde. Welche Gedanken begleiten die letzten Stunden vor dem Abflug? Womit entspannt man sich nach einem langen Arbeitstag auf der Raumstation? Wie fängt man einen Raumtransporter ein? Mit einem wunderbaren Blick für die Herausforderungen und Merkwürdigkeiten des Astronautenberufs nimmt sie uns mit auf eine unvergleichliche Reise. Seit 28. April 2022 ist Samantha Cristoforetti für fünf Monate erneut auf der ISS.",
    "thumbnail": "https://books.google.com/books/content?id=BwGSDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "rating": "5",
    "pageCount": "432"
  },
  {
    "title": "Land der Skandale",
    "authors": [
      "Fürweger, Wolfgang"
    ],
    "isbn": "9783800079858",
    "series": "",
    "volume": "",
    "publishedDate": "2019-01-30",
    "description": "Die Lucona-Affäre, der AKH-Skandal, die Waldheim-Affäre, die \"Todesschwestern\" von Lainz, die BUWOG-Affäre – spektakuläre Großpleiten, heimtückische Morde, mysteriöse Todesfälle, aufsehenerregende Strafprozesse und gefallene Helden: Die jüngere Geschichte Österreichs liest sich spannend wie ein Thriller – mit dem Unterschied, dass die \"Drehbücher\" der großen Skandale und Affären, die die Zweite Republik erschüttert haben, alle wahr sind. Immer wieder haben Politiker und Manager ihre Macht missbraucht, Geld über dunkle Kanäle verschoben, persönliche Vorteile über das Allgemeinwohl gestellt und gelogen, dass sich die Balken bogen.",
    "thumbnail": "https://books.google.com/books/content?id=7zmFDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Sachbuch",
    "genre": "Politik",
    "rating": 4,
    "pageCount": "225",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Bis auf den Grund",
    "authors": [
      "Heinrichs, Kathrin"
    ],
    "isbn": "9783934327603",
    "series": "Anton und Zofia",
    "volume": "2",
    "publishedDate": "2018-03-07",
    "description": "Anton und seine polnische Pflegerin Zofia zieht's auf die Insel: Zofias Jugendfreund Janek, der als Musiker auf Juist arbeitet, gilt als vermisst. Zwischen Sandbank und Thalssso-Therapie machen die beiden schon bald einen grausigen Fund: eine Tote, die aus Antons Heimat, dem Sauerland, stammt. Eine spannende Ermittlung beginnt - Anton und Zofia kommen kaum dazu, den Sand aus den Schuhen zu schütteln ...",
    "thumbnail": "https://books.google.com/books/content?id=A5p3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "4",
    "pageCount": "266"
  },
  {
    "title": "Nichts wie es war",
    "authors": [
      "Heinrichs, Kathrin"
    ],
    "isbn": "9783934327283",
    "series": "Anton und Zofia",
    "volume": "1",
    "publishedDate": "2016-10-28",
    "description": "Anton ist alt. Zofia ist jung. Anton liebt sein Dorf. Zofia liebt Polen. Eins allerdings verbindet die beiden: Sie wollen aus ihrem Leben noch etwas machen. Zum Beispiel einen Mordfall lösen ... In einem sauerländischen Dorf wird eine polnische Pflegekraft erstochen. Von ihrem demenzkranken Patienten, so scheint es. Dessen Freund Anton will das nicht glauben. Aber so richtig tun kann er auch nichts. Er hat selbst einen Schlaganfall gehabt. Er braucht Hilfe, er braucht eine Polin. Wer kommt, ist Zofia. Eine spannende Tätersuche beginnt.",
    "thumbnail": "https://books.google.com/books/content?id=Omt4DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": "4",
    "pageCount": "298"
  },
  {
    "title": "Cyril Avery",
    "authors": [
      "Boyne, John"
    ],
    "isbn": "9783492990967",
    "series": "",
    "volume": "",
    "publishedDate": "2018-05-02",
    "description": "Seit seiner Geburt steht Cyril Averys Leben unter einem ungünstigen Stern. Als uneheliches Kind hat er nämlich keinen Platz in der konservativen irischen Gesellschaft der 1940er Jahre. Ein exzentrisches Dubliner Ehepaar nimmt ihn in die Familie auf, doch auch dort findet er nicht das Zuhause, nach dem er sich sehnt. In dem katholischen Jungeninternat, auf das sie ihn schicken, lernt er schließlich Julian Woodbead kennen und schließt innige Freundschaft mit ihm. Bis er mehr für den rebellischen Lebemann zu empfinden beginnt und auch dieser Halt für ihn verloren geht. Einsam und verzweifelt verlässt Cyril letztendlich das Land – ohne zu wissen, dass diese Reise über Amsterdam und New York ihn an den Ort führt, nach dem er immer gesucht hat: Heimat.",
    "thumbnail": "https://books.google.com/books/content?id=6u89DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5",
    "pageCount": "724"
  },
  {
    "title": "Die Zahl, die aus der Kälte kam",
    "authors": [
      "Taschner, Rudolf"
    ],
    "isbn": "9783446436497",
    "series": "",
    "volume": "",
    "publishedDate": "2013-07-29",
    "description": "Wer Zahlen beherrscht, der hat Macht. Schon Archimedes besiegte die römische Flotte mit Mathematik, und Rechenmaschinen schlagen den Menschen im Schach und beim Jeopardy. Rudolf Taschner nimmt uns mit auf einen Streifzug durch die Kulturgeschichte der Zahlen. Er erzählt, wie Blaise Pascal schon im 17. Jahrhundert den Computer erfand, wie Isaac Newton mit der Unendlichkeit rechnen lernte, warum Kurt Gödel zugleich an die Allmacht der Zahlen und an Gespenster glaubte – und sich der britische Geheimdienst an der Zahl 007 die Zähne ausbiss. Taschner lüftet dabei die Geheimnisse der Mathematik und Kryptologie so spannend, leichtfüßig und unterhaltsam, dass auch Nichteingeweihte ihrem Zauber erliegen müssen.",
    "thumbnail": "https://books.google.com/books/content?id=S7ZPAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Sachbuch",
    "genre": "Mathematik",
    "rating": "4",
    "pageCount": "263"
  },
  {
    "title": "Der Besuch der alten Dame",
    "authors": [
      "Dürrenmatt, Friedrich"
    ],
    "isbn": "9783257600575",
    "series": "",
    "volume": "",
    "publishedDate": "2012-06-26",
    "description": "Claire Zachanassian kehrt als Milliardärin nach Güllen zurück, ihr Heimatdorf, in dem ihr einst das Herz gebrochen und die Ehre geraubt wurde. Nun will sie sich rächen und bietet der Güllener Bevölkerung eine Milliarde dafür, dass ihr damaliger Liebhaber Ill für sein einstiges Vergehen mit dem Tod bestraft wird. Ein Angebot, das die Bürger entrüstet zurückweisen. Zunächst.",
    "thumbnail": "https://books.google.com/books/content?id=Rt1tAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5",
    "pageCount": "119"
  },
  {
    "title": "Der Blinde von Sevilla",
    "authors": [
      "Wilson, Robert"
    ],
    "isbn": "9783641134679",
    "series": "Javier Falcón Quartett",
    "volume": "1",
    "publishedDate": "2004",
    "description": "Während man in Sevilla die Semana Santa feiert, ist Inspektor Javier Falcón mit einem äußerst grausamen Mordfall beschäftigt. Ein Restaurantbesitzer wird tot aufgefunden - an einen Stuhl gefesselt und gestorben an den Verletzungen, die er sich zufügte, als sein Mörder ihn zwang, ein Video anzuschauen. Was so unvorstellbar Schreckliches hat das Opfer gesehen? Bei den Nachforschungen entdeckt Falcón nicht nur, dass sein verstorbener Vater in den Fall verwickelt ist, sondern dass er selbst bald das nächste Mordopfer werden könnte. Kann ihm da noch der Blinde helfen, der ihm mit angeblich prophetischer Gabe zur Seite steht ...?",
    "thumbnail": "https://books.google.com/books/content?id=Ce-yAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 4,
    "pageCount": "407",
    "tags": [
      "Portugal"
    ]
  },
  {
    "title": "Die Toten von Santa Clara",
    "authors": [
      "Wilson, Robert"
    ],
    "isbn": "9783641134716",
    "series": "Javier Falcón Quartett",
    "volume": "2",
    "publishedDate": "2005",
    "description": "Während ganz Sevilla unter der drückenden Hitze des Sommers leidet, wird Chefinspektor Javier Falcón in eine der kühl-klimatisierten Villen des Vorortes Santa Clara gerufen. Dort scheint ein einflussreicher Bauunternehmer Selbstmord begangen zu haben. Doch etwas an dem Tatort weckt Falcóns Misstrauen, und gegen den Willen der Staatsanwaltschaft nimmt er die Ermittlungen auf. Bald ist er einem infamen Komplott auf der Spur, das noch mehr als ein Opfer zu fordern droht ...",
    "thumbnail": "https://books.google.com/books/content?id=wRQ0AQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 4,
    "pageCount": "380",
    "tags": [
      "Portugal"
    ]
  },
  {
    "title": "Tod in Lissabon",
    "authors": [
      "Wilson, Robert"
    ],
    "isbn": "9783442452187",
    "series": "",
    "volume": "",
    "publishedDate": "2002",
    "description": "Im Jahr 1998 muss ein Inspektor der Lissaboner Mordkommission den Mord an einem 15-jährigen Mädchen aufklären. Wie sich bald zeigt, hat der Fall einen weit in die Vergangenheit reichenden Hintergrund. - Im Kriegsjahr 1941 organisiert ein deutscher SS-Offizier namens Klaus Felsen im Auftrag seiner Vorgesetzten im neutralen Lissabon die geheime Ausfuhr von Wolfram zum Bau panzerbrechender Waffen und beginnt bald darauf, mithilfe eines verbündeten Portugiesen und geschmuggelten Goldbarren eine Bank zu gründen.",
    "thumbnail": "https://pictures.abebooks.com/inventory/30474242647.jpg",
    "read": true,
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 3,
    "pageCount": "575",
    "tags": [
      "Portugal"
    ]
  },
  {
    "title": "Der Junge auf dem Berg",
    "authors": [
      "Boyne, John"
    ],
    "isbn": "9783733601508",
    "series": "",
    "volume": "",
    "publishedDate": "2017-08-24",
    "description": "Als Pierrot seine Eltern verliert, nimmt ihn seine Tante zu sich in den deutschen Haushalt, in dem sie Dienst tut. Aber dies ist keine gewöhnliche Zeit: Der zweite Weltkrieg steht unmittelbar bevor. Und es ist kein gewöhnliches Haus: Es ist der Berghof – Adolf Hitlers Sommerresidenz. Schnell gerät der Junge unter den direkten Einfluss des charismatischen Führers. Um ihm seine Treue zu beweisen, ist er zu allem bereit – auch zum Verrat. Eine bewegende Parabel über den Verlust der Menschlichkeit, die bis heute Gültigkeit hat.",
    "thumbnail": "https://books.google.com/books/content?id=abq7DgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5",
    "pageCount": "256"
  },
  {
    "title": "Omama",
    "authors": [
      "Eckhart, Lisa"
    ],
    "isbn": "9783552072169",
    "series": "",
    "volume": "",
    "publishedDate": "2020-08-17",
    "description": "1945 ist Oma Helga in der Pubertät und kämpft mit ihrer schönen Schwester Inge um die Gunst der Besatzer. 1955 schickt man Helga dann aufs Land. Den Dorfwirt soll sie heiraten. Sowohl Helga als auch die Wirtin haben damit wenig Freude. 1989 organisiert die geschäftstüchtige Oma Busreisen nach Ungarn, um Tonnen von Fleisch über die Grenze zu schmuggeln. Bevor sie – inzwischen schon über achtzig – in See sticht und mit der Enkelin im handgreiflichen Wettbewerb um den Kreuzfahrtkapitän buhlt. Lisa Eckhart unternimmt einen wilden Ritt durch die Nachkriegsgeschichte: tabulos, intelligent, böse, geschliffen – und sehr, sehr komisch.",
    "thumbnail": "https://books.google.com/books/content?id=C93dDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "category": "Belletristik",
    "genre": "Humor",
    "rating": 3,
    "pageCount": "445",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Klaras Nein",
    "authors": [
      "Aaron, Soazig"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2003",
    "isbn": "3932109325",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Nach dem Ende des 2. Weltkrieges, wird Klara, die das KZ Auschwitz überlebt hat, von ihrer Schwägerin Angelica in Paris betreut. Mit der Zeit gelingt es Angelica, zu Klaras Innerstem vorzudringen und ihr zu helfen, das auszusprechen, was sie erleben musste.",
    "thumbnail": "https://szene-hamburg.com/wp-content/uploads/2017/01/KlarasNein_Cover-186x300.jpg",
    "read": true,
    "rating": 3,
    "pageCount": "187",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Flächenland. Ein mehrdimensionaler Roman",
    "authors": [
      "Abbott, Edwin A."
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1982",
    "isbn": "9783608950489",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "description": "Dieses Buch ist ein Klassiker der Science-fiction-Literatur. Ein altes Quadrat erzählt uns vom Leben im Flächenland und seinen Ausflügen in das Raumland und das Linienland. Dabei erfahren wir nicht nur Interessantes über andere Dimensionen, sondern auch über Auswirkungen riskanten Denkens in einer Welt, in der das Mögliche mehr Rechte hat als das Wirkliche. Edwin A. Abbott hat diesen Roman 1884 das erste mal veröffentlicht. Er läßt seine Geschichte 115 Jahre später spielen, sie beginnt am vorletzten Tag des Jahres 1999.",
    "thumbnail": "https://books.google.com/books/content?id=RDXEAgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "240",
    "tags": []
  },
  {
    "title": "Per Anhalter durch die Galaxis",
    "authors": [
      "Adams, Douglas"
    ],
    "series": "Anhalter",
    "volume": "1",
    "publishedDate": "1990",
    "isbn": "3548310702",
    "category": "Belletristik",
    "genre": "Humor; Science Fiction",
    "description": "Die amüsante, phantastische, mit schwarzem Humor, absurden Gags und manchen Kalauern gewürzte Parodie auf die Science-Fiction-Literatur beginnt mit der Vernichtung der Erde durch ein galaktisches Räumkommando. Einziger überlebender ist Arthur Dent ...",
    "thumbnail": "https://covers.openlibrary.org/b/id/12709846-L.jpg",
    "read": true,
    "rating": "5",
    "pageCount": "192"
  },
  {
    "title": "Die Letzten ihrer Art",
    "authors": [
      "Adams, Douglas",
      "Carwardine, Mark"
    ],
    "isbn": "9783453061156",
    "series": "",
    "volume": "",
    "publishedDate": "1992",
    "description": "Früher ist Douglas Adams \"Per Anhalter durch die Galaxis\" gefahren. Jetzt unternimmt er mit dem Zoologen Mark Cawardine eine Reise rund um den Globus, zu den vom Aussterben bedrohten Tierarten des Planeten Erde, zu der Drachenechse von Komodo, zum größten und fettesten Papagei der Welt auf Neuseeland und zu den hörgeschädigten Delphinen des Yangtse.",
    "thumbnail": "https://covers.openlibrary.org/b/id/14329669-L.jpg",
    "read": true,
    "pageCount": "269",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "rating": "5"
  },
  {
    "title": "Erbarmen",
    "authors": [
      "Adler-Olsen, Jussi"
    ],
    "isbn": "9783423247511",
    "series": "Carl Mørck",
    "volume": "1",
    "publishedDate": "2009",
    "description": "»Herzlichen Glückwunsch zu deinem Geburtstag, Merete. Du bist jetzt hier seit 126 Tagen, und das ist unser Geburtstagsgeschenk: Das Licht wird von nun an ein Jahr lang eingeschaltet bleiben. Es sei denn, du weißt die Antwort: Warum halten wir dich fest?«\n\nAm 2. März 2002 verschwindet eine Frau spurlos auf der Fähre von Rødby nach Puttgarden, man vermutet Tod durch Ertrinken. Doch sie ist nicht tot, sondern wird in einem Gefängnis aus Beton gefangen gehalten. Carl Mørck, dänischer Spezialermittler des neu eingerichteten Sonderdezernats Q, ist von seinem neuen Job zunächst wenig begeistert. Denn ihm ist klar: Die Erfolgsquote bei der Aufklärung von Cold Cases ist jämmerlich. Doch sein neuer syrischer Assistent Hafez el-Assad ist Feuer und Flamme für die Aufgabe und fest entschlossen, den Fall der verschwundenen Politikerin aufzuklären. Noch ahnen die beiden aber nicht, dass damit ein atemloser Wettlauf gegen die Zeit beginnt.",
    "thumbnail": "https://books.google.com/books/content?id=MQOsPgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "pageCount": "416",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 5,
    "tags": [
      "Dänemark"
    ]
  },
  {
    "title": "Eichmann in Jerusalem. Ein Bericht von der Banalität des Bösen",
    "authors": [
      "Arendt, Hannah"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1986",
    "isbn": "3492006086",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "Der Prozess gegen den ehemaligen SS-Obersturmbannführer Adolf Eichmann, der in der internationalen Öffentlichkeit als einer der Hauptverantwortlichen für die Ausführung der »Endlösung« der Judenfrage in Europa galt, fand 1961 in Jerusalem statt. Unter den zahlreichen internationalen Prozessbeobachtern befand sich auch Hannah Arendt. Ihr Prozessbericht, zunächst in 5 aufeinanderfolgenden Essays in der amerikanischen Wochenzeitschrift »The New Yorker« publiziert, wurde von ihr zu dem nachstehenden Buch erweitert, dessen Erscheinen eine internationale Kontroverse in Gang brachte.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492006088-us.jpg",
    "read": true,
    "rating": 5,
    "pageCount": "357",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Schändung",
    "authors": [
      "Adler-Olsen, Jussi"
    ],
    "isbn": "9783423247870",
    "series": "Carl Mørck",
    "volume": "2",
    "publishedDate": "2010",
    "description": "Ein Leichenfund in einem Sommerhaus in Rørvig. Ein Geschwisterpaar ist brutal ermordet worden. Der Verdacht fällt auf eine Gruppe junger Schüler eines exklusiven Privatinternats, die für ihre Gewaltorgien bekannt sind. Erst Jahre nach dem Mord ist einer von ihnen geständig.",
    "thumbnail": "https://books.google.com/books/content?id=gb7aQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "pageCount": "458",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 5,
    "tags": [
      "Dänemark"
    ]
  },
  {
    "title": "Erlösung",
    "authors": [
      "Adler-Olsen, Jussi"
    ],
    "isbn": "9783423407960",
    "series": "Carl Mørck",
    "volume": "3",
    "publishedDate": "2011-07-01",
    "description": "»›Was wird er mit uns machen, wenn er zurückkommt?‹ Die Angst flackerte auf in den Augen seines Bruders. Sie wussten, dass bald alles vorbei war. Aus diesem Bootshaus gab es kein Entrinnen.« Niemand hatte die verwitterte Flaschenpost beachtet, der Hilfeschrei in ihrem Inneren war ungehört verhallt. Jahre später gelangt das verblasste Schriftstück ins Sonderdezernat Q in Kopenhagen, die dänische Mordkommission für Cold Cases. Die Materialanalyse zeigt, dass die Botschaft mit menschlichem Blut geschrieben wurde. Die Entzifferung der Buchstaben führt Carl Mørck und seinen Assistenten Assad auf die Spur eines entsetzlichen Verbrechens – und in Bereiche der Gesellschaft, die ihnen beiden einigermaßen fremd erscheinen ...",
    "thumbnail": "https://books.google.com/books/content?id=JwkAAGMnrsYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "587",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 4,
    "tags": [
      "Dänemark"
    ]
  },
  {
    "title": "Totenfrau",
    "authors": [
      "Aichner, Bernhard"
    ],
    "isbn": "9783641133443",
    "series": "Brünhilde Blum",
    "volume": "1",
    "publishedDate": "2014-03-10",
    "description": "Warum musste ihr Mann sterben? War es wirklich ein Unfall mit Fahrerflucht, wie alle behaupten? Blum beginnt Fragen zu stellen und als sie die Antworten gefunden hat, schlägt sie zu. Erbarmungslos.",
    "thumbnail": "https://books.google.com/books/content?id=tbwKAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "313",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 4,
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Während die Welt schlief",
    "authors": [
      "Abulhawa, Susan"
    ],
    "isbn": "9783641054229",
    "series": "",
    "volume": "",
    "publishedDate": "2011-03-28",
    "description": "Jenin im Blumenmonat April: Frühmorgens, bevor die Welt um sie herum erwacht, liest Amals Vater ihr aus den Werken großer Dichter vor. Es sind Momente des Friedens und des Glücks, die Amal ihr Leben lang im Herzen trägt — ein Leben, das im Flüchtlingslager beginnt, nach Amerika führt und dennoch stets geprägt ist vom scheinbar ausweglosen Konflikt zwischen Israel und Palästina. Über vier Generationen erzählt Susan Abulhawa eine tief berührende Geschichte über den Verlust der Heimat, eine zerrissene Familie und die immerwährende Hoffnung auf Versöhnung.",
    "thumbnail": "https://books.google.com/books/content?id=6ZjebUCXKlEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "302",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": 5,
    "tags": [
      "Israel",
      "Palästina"
    ]
  },
  {
    "title": "Ein Mann namens Ove",
    "authors": [
      "Backman, Fredrik"
    ],
    "isbn": "9783641299460",
    "series": "",
    "volume": "",
    "publishedDate": "2022-12-14",
    "description": "Ove ist 59. Er fährt Saab. Und wir alle kennen jemanden wie ihn: den grummeligen Nachbarn von nebenan, der kontrolliert, ob der Müll richtig getrennt ist, und heimlich die Falschparker aufschreibt. Doch niemand wird als grummeliger alter Nachbar geboren, und einst war auch Ove glücklich. Bis das mit seiner Frau passierte, und dann das mit der Arbeit. Jetzt macht nichts mehr wirklich Sinn. Noch einmal richtig aufräumen, dann ist Ove bereit, für immer zu gehen. Wie ärgerlich, dass genau im falschen Moment im Haus nebenan eine junge Familie einzieht – und mit ihr unglaubliches Chaos. Definitiv ein Fall für Ove, denn das kann so nicht bleiben ...",
    "thumbnail": "https://books.google.com/books/content?id=rU5-EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "486",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": "5"
  },
  {
    "title": "Evolution",
    "authors": [
      "Baxter, Stephen"
    ],
    "isbn": "9783641121501",
    "series": "",
    "volume": "",
    "publishedDate": "2013-12-09",
    "description": "Vergangenheit und Zukunft. Dieser Roman enthält nicht mehr und nicht weniger als die gesamte Geschichte unseres Universums. Von den Ursprüngen des Alls über die weitverzweigten Wucherungen der Evolution bis in den dunklen Kältetod unseres Kosmos – dies ist die Geschichte unserer Wirklichkeit, die Geschichte der Menschheit, wie sie sich aus dem Staub der Vergangenheit erhebt und nach den Sternen greift ...",
    "thumbnail": "https://books.google.com/books/content?id=sbi9AQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "618",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "rating": "5"
  },
  {
    "title": "Auferstehung der Toten",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "1",
    "publishedDate": "1996",
    "isbn": "3499432447",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "In Zell am See geht es etwas langsamer zu als im Rest der Welt. Hier wird man nicht erschossen., sondern tiefgefroren. So ist es einem steinreichen amerikanischen Ehepaar ergangen, das man an einem klirrend kalten Wintermorgen in einem Sessellift findet. Die Polizei beißt sich an der Sturheit der Zeller schnell die Zähne aus. Licht in diesen Fall kann nur ein Mann wie Privatdetektiv Brenner bringen, ein ehemaliger Polizist, der wegen seiner nervenzermürbenden Langsamkeit aus dem Job geekelt wurde. Brenner hat das Gespür für den Rhythmus der österreichischen Provinz.",
    "thumbnail": "http://books.google.com/books/content?id=t4TeAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "164",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Der Knochenmann",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "2",
    "publishedDate": "1997",
    "isbn": "3499432587",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Der Löschenkohl, eine Grillstation mit dem Flair einer Möbelhalle, ist in der ganzen Steiermark berühmt für seine Massenausspeisungen. Die Gäste lassen sich ihren Heißhunger auf die gigantischen Hendlteile nicht einmal von den Menschengebeinen verderben, die man in den Abfallbergen aus Hühnerknochen entdeckt. Ein klarer Fall für \"Aktenzeichen XY\" und für den unnachahmlichen Privatdetektiv Brenner. Bevor der in Ruhe bei dem steirischen Hendl-König herumschnüffeln kann, fließt jedoch schon das Blut des nächsten Toten - bei den Knochentretern des FC Klöch.",
    "thumbnail": "http://books.google.com/books/content?id=bIbeAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "164",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Komm, süßer Tod",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "3",
    "publishedDate": "2000",
    "isbn": "9783499228148",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Auf den Straßen von Wien bekämpfen sich die Rettungsdienste bis aufs Spenderblut. Nach dem Doppelmord an einem schmusenden Liebespaar tritt Ex-Polizist und Schnüffler Brenner auf den Plan.",
    "thumbnail": "http://books.google.com/books/content?id=kYjeAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "228",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Silentium!",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "4",
    "publishedDate": "2000",
    "isbn": "9783499228308",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Wieder einmal ein Bischofskandidat, der aus dem ehrwürdigen Marianum hervorging - darauf ist man im Salzburger Knabeninternat besonders stolz. Wenn nur diese häßlichen Gerüchte nicht wären ... Hat sich der Monsignore beim Hygiene-Unterricht im Duschkeller einstmals an einem kleinen Zögling vergangen? Privatdetektiv Brenner soll das nun herausfinden ...",
    "thumbnail": "http://books.google.com/books/content?id=NfZlAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "232",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Wie die Tiere",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "5",
    "publishedDate": "2001",
    "isbn": "9783498029616",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Der beste Freund des Hundes ist der Pensionist - und das Kleinkind sein natürlicher Feind. Aber müssen militante Mütter die Vierbeiner deshalb gleich mit präparierten Keksen umbringen? Privatdetektiv Brenner zweifelt daran, als er die Fährte des Hundemörders aufnimmt. Doch Mensch und Hund haben in diesem Fall auch etwas gemeinsam, denn plötzlich sterben nicht nur die treuen Vierbeiner.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783498029616-de.jpg",
    "read": true,
    "rating": 5,
    "pageCount": "232",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Das ewige Leben",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "6",
    "publishedDate": "2003",
    "isbn": "3455025595",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Große Aufregung in der Sigmund-Freud-Nervenklinik in Graz: Einer der Hoffnungslosen, ein Selbstmörder, ist noch einmal zum Leben erwacht. Doch warum glaubt der Privatdetektiv Brenner felsenfest, die Kripo wollte ihn ermorden? Und das, obwohl nach dem Kopfschuss die Tage davor restlos aus seinem Gedächtnis gestrichen sind?\n\nFür den Psychiater liegt der Fall ganz klar: Akute Depressionen, ausgelöst durch die Rückkehr in die Heimatstadt Graz. Als sich Brenner aus dem Hospital stiehlt, hält man ihn für vollends verrückt. Doch Brenner hat eine wichtige Spur aus seinem Gedächtnis gefischt, die ihn zu einem ehemaligen Polizeischulfreund führt, der ihm helfen soll, den Mordanschlag aufzuklären. Und der könnte das tatsächlich – läge er nicht mit einem sauberen Kopfschuss tot auf dem Boden. Wird Brenner der Nächste sein?",
    "thumbnail": "http://books.google.com/books/content?id=j44mAQAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "232",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Der Brenner und der liebe Gott",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "7",
    "publishedDate": "2009",
    "isbn": "9783455401899",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Der Brenner, Expolizist und Exdetektiv, hat endlich einen guten Job gefunden. Noch nie im Leben hat er sich so wohlgefühlt. Aber es wäre nicht der Brenner, wenn es lange dauern würde, bis wieder was passiert. So sorgt eine Tafel Schokolade für eine Kettenreaktion, an deren Ende sieben Begräbnisse stehen.",
    "thumbnail": "http://books.google.com/books/content?id=zDvPPwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "223",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Brennerova",
    "authors": [
      "Haas, Wolf"
    ],
    "series": "Simon Brenner",
    "volume": "8",
    "publishedDate": "2014-08-28",
    "isbn": "9783455813296",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Ob du es glaubst oder nicht. Zuerst wird der Brenner von einem Zehnjährigen bewusstlos geschlagen. Und dann versucht seine Freundin, ihn vor den Traualtar zu schleppen. Es läuft nämlich gerade ausgesprochen gut zwischen den beiden. Einziges Problem: Mit seiner anderen Freundin läuft es auch sehr gut. Da ist es für den Brenner ein Glück, dass noch eine dritte Frau in sein Leben tritt, indem sie verschwindet. Vermutlich ist sie von Mädchenhändlern entführt worden, und die Suche nach ihr hilft dem Detektiv bei der Lösung seiner privaten Probleme, sprich Flucht in die Arbeit. Denn nie kannst du besser über das Glück nachdenken, das ein Ehering bietet, als wenn der berüchtigtste Zuhälter der Stadt gerade dazu ansetzt, dir die Hände abzuhacken.",
    "thumbnail": "http://books.google.com/books/content?id=_IDZAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "242",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Der Junge im gestreiften Pyjama",
    "authors": [
      "Boyne, John"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2008",
    "isbn": "9783596852284",
    "category": "Belletristik",
    "genre": "Historisch; Romane & Erzählungen",
    "description": "Der 9-jährige Sohn des Lagerkommandanten von Auschwitz erlebt als 'Zaungast' die Vorgänge im Lager, ohne auch nur das Geringste zu ahnen.",
    "thumbnail": "http://books.google.com/books/content?id=7FB-PAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "185",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Der Metzger muss nachsitzen",
    "authors": [
      "Raab, Thomas"
    ],
    "series": "Metzger",
    "volume": "1",
    "publishedDate": "2008",
    "isbn": "9783499247736",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "25 Jahre lang hat der Restaurator Willibald Adrian Metzger nichts von seinen Schulfreunden gehört. Dann stolpert er eines Tages im Park über die Leiche eines ehemaligen Kameraden. Doch als er mit der Polizei am Fundort eintrifft, ist nichts mehr von einer Leiche zu sehen. War es also Einbildung, wie die Polizei glaubt, oder zieht da jemand die Fäden im Hintergrund? Als der Metzger schließlich noch entdeckt, dass jemand in seine Werkstatt eingedrungen ist und den Zeigestab seines ehemaligen Klassenvorstandes deponiert hat, beginnt er wohl oder übel, allerdings höchst unfreiwillig, nachzuforschen.",
    "thumbnail": "http://books.google.com/books/content?id=D5XBPQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "286",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Der Metzger sieht rot",
    "authors": [
      "Raab, Thomas"
    ],
    "series": "Metzger",
    "volume": "2",
    "publishedDate": "2010-12-14",
    "isbn": "9783492953269",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Was tut man nicht alles aus Liebe? Willibald Adrian Metzger zum Beispiel, der feinsinnige Restaurator, überwindet seine Abneigung gegen Massenveranstaltungen und begleitet seine heiß verehrte Danjela zu einem Heimspiel ihrer Lieblingsmannschaft– mit tragischem Ende. Denn auch der Tod löst diesmal seine Eintrittskarte und zeigt auf dem Spielfeld die finale Rote Karte. Als tags darauf überdies Danjela ihrer Neugierde zum Opfer fällt, ist es vorbei mit der Gelassenheit Metzgers. Mit einer ordentlichen Portion Wut im Bauch macht er sich auf die Suche nach der Wahrheit und findet dabei etwas erschreckend anderes.",
    "thumbnail": "http://books.google.com/books/content?id=iJsVAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "272",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Das Schicksal ist ein mieser Verräter",
    "authors": [
      "Green, John"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2012-07-30",
    "isbn": "9783446240933",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "„Krebsbücher sind doof“, sagt die 16-jährige Hazel, die selbst Krebs hat. Sie will auf gar keinen Fall bemitleidet werden und kann mit Selbsthilfegruppen nichts anfangen. Bis sie in einer Gruppe auf den intelligenten, gut aussehenden und umwerfend schlagfertigen Gus trifft. Der geht offensiv mit seiner Krankheit um. Hazel und Gus diskutieren Bücher, hören Musik, sehen Filme und verlieben sich ineinander - trotz ihrer Handicaps und Unerfahrenheit. Gus macht Hazels großen Traum wahr: Gemeinsam fliegen sie nach Amsterdam, um dort Peter Van Houten zu treffen, den Autor von Hazels absolutem Lieblingsbuch. Ein tiefgründiges, emotionales und zugleich freches Jugendbuch über Krankheit, Liebe und Tod.",
    "thumbnail": "http://books.google.com/books/content?id=QiJQAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "332"
  },
  {
    "title": "Eine kurze Geschichte von fast allem",
    "authors": [
      "Bryson, Bill"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2006",
    "isbn": "9783442311217",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "description": "Mit seinem internationalen preisgekrönten Bestseller 'Eine kurze Geschichte von fast allem' gelang Bill Bryson das vermeintlich Unmögliche: Die grundlegenden Erkenntnisse der modernen Wissenschaft nicht nur verständlich, sondern auch extrem unterhaltsam Millionen von Lesern nahe zu bringen.",
    "thumbnail": "http://books.google.com/books/content?id=GCGoAAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "622"
  },
  {
    "title": "Eine kurze Geschichte der alltäglichen Dinge",
    "authors": [
      "Bryson, Bill"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2011",
    "isbn": "9783442301225",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "description": "In seinem alten Pfarrhaus im Osten Englands betrachtet Bill Bryson viele alltägliche Dinge, die sich zur Erklärung sozialhistorischer Zusammenhänge ausgezeichnet eignen: Warum und seit wann gibt es Betten? Warum kam roter Backstein als Baustoff aus der Mode u.v.a.m.",
    "thumbnail": "http://books.google.com/books/content?id=ctWaXwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "4",
    "pageCount": "637"
  },
  {
    "title": "Kurze Antworten auf große Fragen",
    "authors": [
      "Hawking, Stephen"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2018-10-30",
    "isbn": "9783608115109",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "description": "In seinem letzten Buch gibt Stephen Hawking Antworten auf die drängendsten Fragen unserer Zeit und nimmt uns mit auf eine persönliche Reise durch das Universum seiner Weltanschauung. Seine Gedanken zu Ursprung und Zukunft der Menschheit sind zugleich eine Mahnung, unseren Heimatplaneten besser vor den Gefahren unserer Gegenwart zu schützen.",
    "thumbnail": "http://books.google.com/books/content?id=6SBdDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "180"
  },
  {
    "title": "Der Steppenwolf",
    "authors": [
      "Hesse, Hermann"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1927",
    "isbn": "9783518736104",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Harry Haller ist in das kulturlose und unmenschliche Inferno unserer prunkenden und lärmenden Gegenwart vorgedrungen und steht mit seinem Begriff von Menschenwert ... einsam außerhalb der bürgerlichen Gesellschaft. Seine Sehnsucht kennt eine unerreichbare Wirklichkeit: seine Verzweiflung treibt ihn zuweilen in die erreichbare andere zurück. Lust und Enttäuschung ihres Daseins führen in seinem Herzen und Hirn einen Kampf, an dem die Zivilisation Europas mit ihrem ganzen Bestände und Befunde teilnimmt.",
    "thumbnail": "http://books.google.com/books/content?id=w8k7CgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "190"
  },
  {
    "title": "Das Glasperlenspiel",
    "authors": [
      "Hesse, Hermann"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1943",
    "isbn": "9783518765906",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Dies ist Hermann Hesses letztes, sein wichtigstes und anspruchsvollstes Werk. Es ist ein Buch der Zukunft: Der Autor transportiert das Leben seines Helden Josef Knecht in das Jahr 2200. Er entwickelt mit dem »Glasperlenspiel«, in dem nicht weniger als das Streben nach Wahrheit auf dem Spiel steht, eine Utopie.",
    "thumbnail": "http://books.google.com/books/content?id=Lzg8CgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "574"
  },
  {
    "title": "Gertrud",
    "authors": [
      "Hesse, Hermann"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1910",
    "isbn": "9783518373903",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Es ist die Geschichte zweier durch Anlage und Schicksal völlig verschiedener und dennoch befreundeter Künstlernaturelle, des leidgeprüften Komponisten Kuhn und des Sänger - Don Juans Heinrich Muoth, deren beider Liebe zu Gertrud ihre künstlerische und menschliche Entwicklung auf dramatische Weise zuspitzt.",
    "thumbnail": "http://books.google.com/books/content?id=FbF0SQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "191"
  },
  {
    "title": "Siddhartha",
    "authors": [
      "Hesse, Hermann"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1922",
    "isbn": "9783518366820",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Siddhartha, die Legende von der Selbstbefreiung eines jungen Menschen aus familiärer und gesellschaftlicher Fremdbestimmung zu einem selbständigen Leben, zeigt, dass Erkenntnis nicht durch Lehren zu vermitteln ist, sondern nur durch eigene Erfahrung erworben werden kann.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783518366820-de.jpg",
    "read": true,
    "rating": "5",
    "pageCount": "128"
  },
  {
    "title": "Narziß und Goldmund",
    "authors": [
      "Hesse, Hermann"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2011-12-14",
    "isbn": "9783518736401",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "In Narziß und Goldmund bekommen die zwei Grundformen des schöpferischen Menschen Gestalt: der Denker und der Träumer, der Herbe und der Blühende, der Klare und der Kindliche. Beide verwandt, obwohl in allem ihr Gegenspiel, beide vereinsamt, beide von Hesse gleich gerecht in ihren Vorzügen und Schwächen erkannt, gleich exakt wiedergegeben.",
    "thumbnail": "http://books.google.com/books/content?id=fMo7CgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "260"
  },
  {
    "title": "Im Westen nichts Neues",
    "authors": [
      "Remarque, Erich Maria"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1996",
    "isbn": "9783462023039",
    "category": "Belletristik",
    "genre": "Historisch",
    "description": "Die Geschichte des neunzehnjährigen Paul Bäumer, der als ahnungsloser Kriegsfreiwilliger von der Schulbank an die Front kommt, ist inzwischen Allgemeingut. Auch bei der erneuten Lektüre ist der Eindruck jedoch wieder erschütternd: Wie Bäumer statt der erhofften Kriegsbegeisterung und eines kurzen Abenteuers die ganze Brutalität des Gemetzels und das sinnlose Sterben seiner Kameraden erlebt, ist anrührend und empörend.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783462023039-de.jpg",
    "read": true,
    "rating": 5,
    "pageCount": "263",
    "tags": [
      "1. Weltkrieg"
    ]
  },
  {
    "title": "Der Feind",
    "authors": [
      "Remarque, Erich Maria"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1993",
    "isbn": "9783462022681",
    "category": "Belletristik",
    "genre": "Historisch",
    "description": "Der Krieg und die daraus herrührenden dramatischen Veränderungen der Menschen sind Thema dieser 1930/31 in Amerika erstmals veröffentlichten Erzählungen.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783462022681-de.jpg",
    "read": true,
    "rating": "4",
    "pageCount": "75"
  },
  {
    "title": "Erziehung vor Verdun",
    "authors": [
      "Zweig, Arnold"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2012-05-15",
    "isbn": "9783841204431",
    "category": "Belletristik",
    "genre": "Historisch",
    "description": "Der Erste Weltkrieg war in Zweigs literarischem Schaffen der zwanziger Jahre stets präsent. Die Kernzone der quälenden Erinnerung bildete die Schlacht um Verdun. 1927, nach dem erfolgreichen Roman \"Der Streit um den Sergeanten Grischa\", kündigte Zweig ein Buch mit dem Titel \"Erziehung vor Verdun\" und mit dem Protagonisten Bertin an. Die Grundidee war, den Schriftsteller Bertin eine tiefgreifende \"Erziehung\" durchmachen zu lassen. Um ihn herum schuf Zweig eine Reihe starker Figuren und dramatischer Begebenheiten, die die weitverzweigte Handlung und die Fülle der Episoden verflechten und vorantreiben.",
    "thumbnail": "http://books.google.com/books/content?id=SujXAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "455",
    "tags": [
      "1. Weltkrieg"
    ]
  },
  {
    "title": "Ich muss erzählen. Mein Tagebuch 1941–1945",
    "authors": [
      "Rolnikaite, Mascha"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2002",
    "isbn": "3463404273",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Als die Deutschen am 24. Juni 1941 die litauische Hauptstadt Wilna besetzen, ist Mascha dreizehn Jahre alt. So ungeheuerlich sind die Veränderungen, die ihre kleine Welt urplötzlich zerstören, dass sie beschließt, die Ereignisse in einem Tagebuch festzuhalten. Im September kommen die Wilnaer Juden ins Ghetto, auch Mascha mit ihrer Mutter und den drei Geschwistern. Abends schreibt sie ihre Beobachtungen auf. Dies spricht sich herum, und bald bitten die Menschen das Mädchen aufzuschreiben, was sie selbst gesehen haben. So wird Mascha zur Chronistin des Wilnaer Ghettos.",
    "thumbnail": "http://books.google.com/books/content?id=K6NtAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "304",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Factfulness",
    "authors": [
      "Rosling, Hans",
      "Rosling Rönnlund, Anna",
      "Rosling, Ola"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2018-04-06",
    "isbn": "9783843717458",
    "category": "Sachbuch",
    "genre": "Politik",
    "description": "Es wird alles immer schlimmer, eine schreckliche Nachricht jagt die andere: Die Reichen werden reicher, die Armen ärmer. Es gibt immer mehr Kriege, Gewaltverbrechen, Naturkatastrophen. Viele Menschen tragen solche beängstigenden Bilder im Kopf. Doch sie liegen damit grundfalsch. Unser Gehirn verführt uns zu einer dramatisierenden Weltsicht, die mitnichten der Realität entspricht, wie der geniale Statistiker und Wissenschaftler Hans Rosling erklärt.",
    "thumbnail": "http://books.google.com/books/content?id=-A9BDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "431"
  },
  {
    "title": "Der Tod ist ein Meister aus Wien",
    "authors": [
      "Sachslehner, Johannes"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2008",
    "isbn": "9783222132339",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "Hochgewachsen, elegant ist er, ein wahrer Wiener Gentleman, interessiert an Literatur und Musik will Verlegersohn Amon Leopold Göth Großes erreichen, doch es fehlen die Voraussetzungen: Oberrealschule abgebrochen, nicht die Matura interessiert ihn, sondern der neue Geist, der ihm aus den Reihen der Hakenkreuzler entgegenweht. Bereits 1925, als 17-jähriger, tritt er einer Jugendgruppe der NSDAP in Waidhofen an der Thaya bei. Seine erste Ehe ist nach kurzer Zeit am Ende, allein bei den Kameraden von der SS fühlt er das richtige Leben. Nach dem Anschluss 1938 heiratet er noch einmal, als sein erstes Kind im Alter von wenigen Monaten stirbt, verlässt er im Frühjahr 1940 die Familie und bricht auf ins Generalgouvernement. Im Stab des Kärntners Odilo Globocnik, dem Drahtzieher der Aktion Reinhardt, lernt er rasch Gefallen zu finden am Massenmord an den Juden, aus dem man, wenn man es nur geschickt anfängt, auch entsprechenden Profit ziehen kann. Im Februar 1943 wird er zum Kommandanten des neu eröffneten Zwangsarbeitslagers Plaszów bei Krakau ernannt ...",
    "thumbnail": "http://books.google.com/books/content?id=_M8iAQAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "408",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Tiere essen",
    "authors": [
      "Foer, Jonathan Safran"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2010-09-01",
    "isbn": "9783462302196",
    "category": "Sachbuch",
    "genre": "Gesundheit & Medizin",
    "description": "Wie viele junge Menschen schwankte Jonathan Safran Foer lange zwischen Fleischgenuss und Vegetarismus hin und her. Als er Vater wurde und er und seine Frau überlegten, wie sie ihr Kind ernähren würden, bekamen seine Fragen eine neue Dringlichkeit: Warum essen wir Tiere? Würden wir sie auch essen, wenn wir wüssten, wo sie herkommen? Foer stürzt sich mit Leib und Seele in sein Thema. Er recherchiert auf eigene Faust, bricht nachts in Tierfarmen ein, konsultiert einschlägige Studien und spricht mit zahlreichen Akteuren und Experten. Vor allem aber geht er der Frage auf den Grund, was Essen für den Menschen bedeutet. Auch Foer kennt die trostspendende Kraft einer fleischhaltigen Lieblingsmahlzeit, die seit Generationen in einer Familie gekocht wird. In einer brillanten Synthese aus Philosophie, Literatur, Wissenschaft und eigenen Undercover-Reportagen bricht Foer in »Tiere essen« eine Lanze für eine bewusste Wahl. Er hinterfragt die Geschichten, die wir uns selbst erzählen, um unser Essverhalten zu rechtfertigen, und die dazu beitragen, dass wir der Wirklichkeit der Massentierhaltung und deren Konsequenzen nicht ins Auge sehen.",
    "thumbnail": "http://books.google.com/books/content?id=qNBmAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "290"
  },
  {
    "title": "Der Schwarm",
    "authors": [
      "Schätzing, Frank"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2009-09-21",
    "isbn": "9783462300260",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "description": "Ein Fischer verschwindet vor Peru, spurlos. Ölbohrexperten stoßen in der norwegischen See auf merkwürdige Organismen, die hunderte Quadratkilometer Meeresboden in Besitz genommen haben. Währenddessen geht mit den Walen entlang der Küste British Columbias eine unheimliche Veränderung vor. Nichts von alledem scheint miteinander in Zusammenhang zu stehen. Doch Sigur Johanson, norwegischer Biologe und Schöngeist, glaubt nicht an Zufälle. Auch der indianische Walforscher Leon Anawak gelangt zu einer beunruhigenden Erkenntnis: Eine Katastrophe bahnt sich an. Doch wer oder was löst sie aus? Während die Welt an den Abgrund gerät, kommen die Wissenschaftler zusammen mit der britischen Journalistin Karen Weaver einer ungeheuerlichen Wahrheit auf die Spur.",
    "thumbnail": "http://books.google.com/books/content?id=WM5mAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "914"
  },
  {
    "title": "Der Vorleser",
    "authors": [
      "Schlink, Bernhard"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1997",
    "isbn": "3 257 22953 4",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Sie ist reizbar, rätselhaft und viel älter als er ... und sie wird seine erste Leidenschaft. Sie hütet verzweifelt ein Geheimnis. Eines Tages ist sie spurlos verschwunden. Erst Jahre später sieht er sie wieder. Die fast kriminalistische Erforschung einer sonderbaren Liebe und bedrängenden Vergangenheit.",
    "thumbnail": "http://books.google.com/books/content?id=iWgqYQ3zIlcC&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "216"
  },
  {
    "title": "Oskar und die Dame in Rosa",
    "authors": [
      "Schmitt, Éric-Emmanuel"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2003",
    "isbn": "9783250600572",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Unsentimentale Erzählung über den 10-jährigen Oskar, der nur noch kurze Zeit zu leben hat. Mithilfe von Oma Rosa und seiner Zwiesprache mit Gott gelingt es ihm, in seinen letzten Tagen das volle Leben zu durchmessen.",
    "thumbnail": "http://books.google.com/books/content?id=PGXZQwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "104"
  },
  {
    "title": "Schlafes Bruder",
    "authors": [
      "Schneider, Robert"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1994",
    "isbn": "3379015180",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Die Geschichte des Musikers Johannes Elias Alder, der 22jährig sein Leben zu Tode brachte, nachdem er beschlossen hatte, nicht mehr zu schlafen.",
    "thumbnail": "http://books.google.com/books/content?id=eOrtAW94L0IC&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "216",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Bildung",
    "authors": [
      "Schwanitz, Dietrich"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1999",
    "isbn": "3821808187",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "Ein Bildungskanon, ein Buch, das sagt, was wesentlich ist und was nicht. Schwanitz hat unser Allgemeinwissen gesichtet und unser kulturelles Gedächtnis neu justiert. Er beseitigt die Hindernisse, die vielen Menschen den Zugang zu unserer Kultur versperren und erstickt jeden Bildungsdünkel im Keim. Unser Wissen ist im Umbruch, unser Bildungssystem ist in der Krise, der Ruf nach einem Kanon wird immer lauter. Dieses Handbuch bietet nun die erste Neuorientierung hinsichtlich der Kernbestände unserer Kultur.",
    "thumbnail": "http://books.google.com/books/content?id=gs4YAAAAYAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "552"
  },
  {
    "title": "Fermats letzter Satz",
    "authors": [
      "Singh, Simon"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1998",
    "isbn": "9783446193130",
    "category": "Sachbuch",
    "genre": "Mathematik",
    "description": "Der Satz des Pythagoras: a²+b²=c² steht im Zentrum des Rätsels, um das es hier geht. Diese »Urformel« gilt immer und überall, aber nur in der Zweier-Potenz, mit keiner anderen ganzen Zahl. In den Notizen des französischen Mathematikers Pierre Fermat, der im 17. Jahrhundert lebte, gibt es einen Hinweis, dass er den Beweis für dieses Phänomen gefunden hat. Doch der Beweis selbst ist verschollen.\n\n350 Jahre lang versuchten nun die Mathematiker der nachfolgenden Generationen, diesen Beweis zu führen. Keinem wollte es gelingen, manche trieb das Problem sogar in den Selbstmord. Schließlich wurde ein Preis für die Lösung des Rätsels ausgesetzt. Nun gelang dem britischen Mathematiker Andrew Wiles 1995 der Durchbruch. Simon Singh wiederum gelang es, diese auf den ersten Blick abgelegene Geschichte so zu erzählen, dass niemand und auch kein Mathematikhasser sich ihrer Faszination entziehen kann.",
    "thumbnail": "http://books.google.com/books/content?id=N0u5SQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "363"
  },
  {
    "title": "Von Menschen und Ratten. Die berühmten Experimente der Psychologie",
    "authors": [
      "Slater, Lauren"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2005",
    "isbn": "9783407857828",
    "category": "Sachbuch",
    "genre": "Psychologie",
    "description": "Die zehn bedeutendsten psychologischen Experimente des 20. Jahrhunderts haben die tiefsten Fragen des menschlichen Lebens unserer Zeit berührt. Lauren Slater erweckt sie in ihrem preisgekrönten Buch zu neuem Leben.",
    "thumbnail": "http://books.google.com/books/content?id=KLzQwAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "345"
  },
  {
    "title": "Die Violine von Auschwitz",
    "authors": [
      "Anglada, Maria Àngels"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2011",
    "isbn": "9783442742981",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "\"Die Violine von Auschwitz\" erzählt die Geschichte des Geigenbauers Daniel, dessen Überleben im Konzentrationslager vom Bau einer Geige für einen Lagerkommandanten abhängt - einer Geige, die inmitten des Grauens zum Symbol für Hoffnung und Menschlichkeit wird.",
    "thumbnail": "http://books.google.com/books/content?id=0paJpwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 2,
    "pageCount": "170",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Eine Frau in Berlin. Tagebuchaufzeichnungen vom 20. April bis 22. Juni 1945",
    "authors": [
      "Anonyma"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2003",
    "isbn": "3821847379",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Die Autorin schildert eindrücklich die Situation der Frauen im Nachkriegsberlin, die geprägt war von Angst, Hunger und dem Kampf ums Überleben.",
    "thumbnail": "http://books.google.com/books/content?id=Pk9nAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "304"
  },
  {
    "title": "Denken hilft zwar, nützt aber nichts. Warum wir immer wieder unvernünftige Entscheidungen treffen",
    "authors": [
      "Ariely, Dan"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2009-12-31",
    "isbn": "9783426402092",
    "category": "Sachbuch",
    "genre": "Psychologie",
    "description": "Kennen Sie das auch? Beim Anblick eines köstlichen Desserts fallen uns spontan tausend vernünftige Gründe ein, unser Diät-Gelübde zu brechen. Wir sind fest davon überzeugt, dass teure Produkte besser wirken als billige. Und für jeden von uns gibt es etwas, für das wir bereit sind, deutlich mehr Geld auszugeben, als wir haben – aus ganz vernünftigen Gründen, versteht sich.",
    "thumbnail": "http://books.google.com/books/content?id=2rhtAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "308"
  },
  {
    "title": "Happy Birthday, Türke",
    "authors": [
      "Arjouni, Jakob"
    ],
    "series": "Kemal Kayankaya",
    "volume": "1",
    "publishedDate": "1987",
    "isbn": "3257215444",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Ein Türke wird in einem Bordell ermordet. Für die Polizei offenbar kein Grund für genaue Ermittlungen. Da engagiert die Witwe den Privatdetektiv Kemal Kayankaya, und der wirbelt Staub auf.",
    "thumbnail": "http://books.google.com/books/content?id=fk8hAQAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "188"
  },
  {
    "title": "Mehr Bier",
    "authors": [
      "Arjouni, Jakob"
    ],
    "series": "Kemal Kayankaya",
    "volume": "2",
    "publishedDate": "1987",
    "isbn": "3257215452",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Vier Mitglieder der ›Ökologischen Front‹ sind wegen Mordes an dem Vorstandsvorsitzenden der ›Rheinmainfarben-Werke‹ angeklagt. Zwar geben die vier zu, in der fraglichen Nacht einen Sprengstoffanschlag verübt zu haben, bestreiten aber jede Verbindung mit dem Mord. Nach Zeugenaussagen waren an dem Anschlag fünf Personen beteiligt. Privatdetektiv Kemal Kayankaya soll den verschwundenen fünften Mann zu finden.",
    "thumbnail": "http://books.google.com/books/content?id=rFAhAQAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "188"
  },
  {
    "title": "Ein Mann, ein Mord",
    "authors": [
      "Arjouni, Jakob"
    ],
    "series": "Kemal Kayankaya",
    "volume": "3",
    "publishedDate": "1993",
    "isbn": "3257225636",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Kayankaya sucht ein Mädchen aus Thailand: sie ist in jenem gesetzlosen Raum verschwunden, in dem Flüchlinge, die in Deutschland um Asyl nachsuchen, unbemerkt und ohne Spuren zu hinterlassen, leicht verschwinden können.",
    "thumbnail": "http://books.google.com/books/content?id=DUTbAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "196"
  },
  {
    "title": "Kismet",
    "authors": [
      "Arjouni, Jakob"
    ],
    "series": "Kemal Kayankaya",
    "volume": "4",
    "publishedDate": "2012-08-28",
    "isbn": "9783257601848",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "›Kismet‹ beginnt mit einem Freundschaftsdienst und endet mit einem so blutigen Bandenkrieg, wie ihn keine deutsche Großstadt zuvor erlebt hat. Kayankaya ermittelt – nicht nach einem Mörder, sondern nach der Identität zweier Mordopfer. Und er gerät in den Bann einer geheimnisvollen Frau, die er in einem Videofilm gesehen hat.",
    "thumbnail": "http://books.google.com/books/content?id=pmltAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "205"
  },
  {
    "title": "Bruder Kemal",
    "authors": [
      "Arjouni, Jakob"
    ],
    "series": "Kemal Kayankaya",
    "volume": "5",
    "publishedDate": "2012-08-28",
    "isbn": "9783257601824",
    "category": "Belletristik",
    "genre": "Humor; Krimi & Thriller",
    "description": "Der Frankfurter Privatdetektiv Kayankaya ist zurück: älter, entspannter, cooler – und sogar in festen Händen. Ein Mädchen verschwindet, und Kayankaya soll während der Frankfurter Buchmesse einen marokkanischen Schriftsteller beschützen. Zwei scheinbar einfache Fälle, doch zusammen führen sie zu Mord, Vergewaltigung, Entführung. Und Kayankaya kommt in den Verdacht, ein Auftragskiller zu sein.",
    "thumbnail": "http://books.google.com/books/content?id=Sd5tAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "175"
  },
  {
    "title": "Der Metzger geht fremd",
    "authors": [
      "Raab, Thomas"
    ],
    "series": "Metzger",
    "volume": "3",
    "publishedDate": "2009",
    "isbn": "9783492053082",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Das Kurbad: ein Ort, an dem man sich so richtig treiben lassen kann. So auch der Plan von Danjela Djurkovic, die sich bei gutem Essen, Physiotherapie und Massagen von einer Verletzung erholt. Richtig treiben lässt sich allerdings ein Toter, der am Grund eines Beckens umherdümpelt. Nackt! Sofort ruft sie ihren Willibald Adrian Metzger zu Hilfe. Der entfernt sich zwar ungern von seiner Werkstatt und noch unwilliger von der Stadt, seiner Danjela aber kann er nichts abschlagen.\nDer Metzger hat es eigentlich schon geahnt: Die Familien hier am Land verstecken Leichen nicht nur im Keller. Und auch nicht immer im Ganzen. Als ein Ring samt Finger auftaucht, ist endgültig klar: Hier geht etwas nicht mit rechten Dingen zu. Und dann gibt es da auch noch ein Haifischbecken …",
    "thumbnail": "http://books.google.com/books/content?id=p3mxPwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "359",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Der Metzger holt den Teufel",
    "authors": [
      "Raab, Thomas"
    ],
    "series": "Metzger",
    "volume": "4",
    "publishedDate": "2010",
    "isbn": "9783492054195",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Der Himmel hängt für den Metzger voller Geigen – leider bald im wahrsten Sinn des Wortes: Nach einem gemeinsamen Konzertbesuch mit Kommissar Pospischill werden mehrere Orchestermitgliede ermordet – ein Requiem des Grauens. Treibt da ein Strawinsky hassender Serienkiller sein Unwesen? Als wäre das nicht schon genug Aufregung für den Ruhe und Ordnung liebenden Willibald Adrian Metzger, muss er sich auch noch mit Pospischills Beziehungsproblemen und einer schönen Unbekannten in seiner Werkstatt auseinandersetzen. Letztere bringt zudem das Duett zwischen dem Metzger und seiner großen Liebe Danjela Djurkovic ganz schön aus dem Takt.",
    "thumbnail": "http://books.google.com/books/content?id=KcrFSAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "350",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Mörder ohne Gesicht",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "1",
    "publishedDate": "2006",
    "isbn": "9783423212120",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Kurt Wallander stiess die Tür mit dem Fuss auf. Es war schlimmer, als er es sich vorgestellt hatte. Viel schlimmer. Später würde er sagen, dass es das Schlimmste war, was er je gesehen hatte. Und dabei hatte er weiss Gott schon eine Menge gesehen. Ein altes Bauernpaar ist auf seinem Hof ermordet worden. Nicht nur das Motiv der Tat liegt völlig im Dunkeln, vor allem deren furchtbare Brutalität irritiert die ermittelnden Polizisten um Kurt Wallander. Und dann hatte die alte Bäuerin, kurz bevor sie im Krankenhaus starb, den Beamten noch einen letzten, seltsamen Hinweis gegeben ....",
    "thumbnail": "http://books.google.com/books/content?id=B9DIQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "333",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Hunde von Riga",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "2",
    "publishedDate": "2010",
    "isbn": "9783423212137",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Kriminalkommissar Kurt Wallander sass in seinem Zimmer im Polizeipräsidium von Ystad und gähnte. In diesem Moment kam Martinson ins Zimmer. äVor ein paar Minuten haben wir einen merkwürdigen Anruf erhaltenä, begann er, äer kam aus einer Telefonzelle. Ein Mann behauptete, dass bald irgendwo hier an der Küste ein Rettungsboot mit zwei toten Männern an Land treiben würde ... Dann legte er auf- Wer sind die Toten? Und wohin ist das Rettungsboot verschwunden? Die Ermittlungen führen Kommissar Wallander nach Osteuropa. Er gerät immer tiefer hinein in ein kaum noch zu durchschauendes Komplott unsichtbarer Mächte, in dem er nicht nur seinen Glauben an die Gerechtigkeit verliert, sondern auch fast sein Leben lässt ...",
    "thumbnail": "http://books.google.com/books/content?id=RHzNQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "350",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Die weiße Löwin",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "3",
    "publishedDate": "2010",
    "isbn": "9783423212144",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Krimminalkommissar Wallander soll das Verschwinden einer Immobilienmaklerin in Südschweden aufklären und kommt dabei dem geplanten Staatsstreich einer südafrikanischen Geheimorganisation auf die Spur.",
    "thumbnail": "http://books.google.com/books/content?id=skraQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "541",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Der Mann, der lächelte",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "4",
    "publishedDate": "2010",
    "isbn": "9783423212151",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Länger als ein Jahr ist Kurt Wallander dem Kommissariat in Ystad ferngeblieben. Seit er bei seinen letzten Ermittlungen ('Die weiße Löwin') einen Menschen tötete, leidet er unter starken Selbstzweifeln und ist schon im Begriff, seinen Dienst zu quittieren, als ihn ein neuer Fall aus seiner Depression reißt. Ein befreundeter Anwalt bittet ihn um Hilfe, weil sein Vater nachts mit dem Auto tödlich verunglückt ist. Der Sohn des Toten, Sten Torstensson, glaubt nicht an einen Unfall. Niemals wäre sein Vater bei Nebel zu schnell gefahren, und außerdem hatte er in letzter Zeit oft erregt und beunruhigt gewirkt. Zwei Wochen später ist Sten Torstensson ebenfalls tot. Man findet ihn von drei Kugeln durchbohrt in seiner Kanzlei, und Wallander kehrt zurück, um den Fall zu übernehmen. Bald wird sich zeigen, daß er ihn in eine ganz neue Dimension des Verbrechens führt.",
    "thumbnail": "http://books.google.com/books/content?id=prfkQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "376",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Die falsche Fährte",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "5",
    "publishedDate": "2010",
    "isbn": "9783423212168",
    "category": "",
    "genre": "",
    "description": "Der Selbstmord eines jungen Mädchens ist nur der Auftakt zu einer dramatischen Jagd nach einem Serienkiller, der in der Maske eines Indianers tötet. Wallander steht vor einer der kompliziertesten Ermittlungen seiner Laufbahn: Welche Verbindung gibt es zwischen den Opfern, einem pensionierten Justizminister, einem bekannten Kunsthändler, einem kleinen Hehler und einem Finanzhai? Warum hat der Täter sie alle auf so grausame Weise ermordet? Schon bald stellt sich heraus: Nicht nur der Mörder agiert mit erschreckender Kaltblütigkeit, sondern auch die ermordeten Männer haben entsetzliche Verbrechen begangen - ein alptraumhaftes Szenario. Und Wallander ahnt weder, welche Rolle er selbst in den rituellen Handlungen des Mörders spielt, noch welches Entsetzen ihn mit der Enthüllung von dessen Identität erwartet. Tief im Innern weiss Wallander, dass es eine Verbindung zwischen der Selbstverbrennung des jungen Mädchens und einer kranken Täterseele gibt.",
    "thumbnail": "http://books.google.com/books/content?id=-orYQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "506",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Die fünfte Frau",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "6",
    "publishedDate": "2010",
    "isbn": "9783423212175",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Bei der Mordserie, die Kurt Wallander gerade aufzuklären hat, kann es selbst erfahrenen Polizisten kalt den Rücken hinunterlaufen: Einen alten Mann findet man in einer Pfahlgrube aufgespiesst, einen anderen halbverhungert, beinahe nackt an einen Baum gebunden und erwürgt. Ein dritter wurde in einem mit Steinen beschwerten Sack in einem See ertränkt. Die Opfer scheinen auf den ersten Blick achtbare Bürger gewesen zu sein, doch stellt sich bei genaueren Nachforschungen sehr bald heraus, dass auch sie Frauen grausam misshandelt haben. Wenn nun aber der Mord die Rache eines Opfers an Mördern und Vergewaltigern ist, muss Wallander sich beeilen, bevor das nächste, noch grausamere Verbrechen geschieht ....",
    "thumbnail": "http://books.google.com/books/content?id=95vKQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "563",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Mittsommermord",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "7",
    "publishedDate": "2010",
    "isbn": "9783423212182",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Es sollte ein harmloses Rollenspiel werden, am 21. Juni 1996, ein kleines Verkleidungsritual in der mythenumrankten Mittsommernacht. Doch Wanderer schaudern, als sie Wochen später in einem Naturschutzgebiet auf die drei Jugendlichen stossen, deren leblose Körper noch mit Miedern, Hemdkrausen und Perücken herausgeputzt sind. Bald ist es grausige Gewissheit: Sie wurden Opfer eines Verbrechens. Fast zur gleichen Zeit wird Kommissar Wallanders geschätzter Kollege Svedberg mit zerschossenem Gesicht in seiner Wohnung aufgefunden. Gibt es einen Zusammenhang zwischen den Fällen? Kurt Wallander stürzt sich verzweifelt in die Ermittlungen. Dabei stellt er zu seinem Entsetzen fest, wie wenig er über seinen Kollegen weiss, mit dem er jahrelang zusammengearbeitet hat ....",
    "thumbnail": "http://books.google.com/books/content?id=sbjgQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "604",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Die Brandmauer",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "8",
    "publishedDate": "2010",
    "isbn": "9783423212199",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Zwei junge Mädchen überfallen einen Taxifahrer, betäuben ihn mit einem Hammer und töten ihn mit einem Küchenmesser. Als die Polizei sie verhört, zeigen sie keinerlei Schuldgefühl. Wallander kann es kaum fassen. Finden junge Menschen heutzutage wirklich nichts dabei, jemanden hinterrücks zu ermorden? Kurz darauf geschehen die merkwürdigsten Dinge: ein Mann fällt vor einem Bankautomaten tot um. Seine Leiche wird aus der Pathologie gestohlen und wieder an den ursprünglichen Fundort transportiert. In ganz Schonen geht das Licht aus. In der Transformatorstation liegt eine verkohlte Leiche. Wallander ist sich sicher, dass etwas anderes, Grösseres, hinter all dem steckt.",
    "thumbnail": "http://books.google.com/books/content?id=JSTTQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "570",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Mord im Herbst",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "8,5",
    "publishedDate": "2013-11-04",
    "isbn": "9783552056640",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Ystad, Schweden, 2002: Wallander fühlt sich ausgebrannt. Dass seine Tochter und Kollegin Linda noch bei ihm wohnt, macht seine Laune nicht besser. Von einem Haus im Grünen erhofft er sich Erholung, dann aber findet er dort eine skelettierte Hand, und den Kommissar erwartet ein neuer Fall. Die Frauenleiche, die zu der Hand gehört, wurde schon vor rund sechzig Jahren vergraben.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783423253772-de.jpg",
    "read": true,
    "rating": 3,
    "pageCount": "161",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Der Feind im Schatten",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "Kurt Wallander",
    "volume": "9",
    "publishedDate": "2010",
    "isbn": "9783552054967",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Hakan von Enke, ehemaliger U-Boot-Kommandant und zukünftiger Schwiegervater von Wallanders Tochter Linda, gewährt dem Kommissar brisante Einblicke in eine politische Affäre: Fremde U-Boote drangen in den achtziger Jahren mehrfach in schwedische Hoheitsgewässer ein, wurden aber nie identifiziert. Von Enke hat dazu jahrelang recherchiert und glaubt sich einer Lösung nahe. Doch dann verschwindet er spurlos, und als kurz darauf auch noch Enkes Ehefrau als vermisst gilt, steckt Wallander bereits mitten in den Ermittlungen.",
    "thumbnail": "http://books.google.com/books/content?id=FtfkQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "589",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Vor dem Frost",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2015-10-09",
    "isbn": "9783552057630",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Ein Kalb wird bei lebendigem Leib verbrannt, und sechs brennende Schwäne fliegen über den Marebo-See. Frauen verschwinden, eine Amerikanerin wird in der Kirche erdrosselt, und ein Lastwagen voller Dynamit lässt den Dom von Lund in Flammen aufgehen. In seinem neuen Kriminalroman spannt Henning Mankell den Bogen von dem furchtbaren Massaker in Jonestown, Guyana 1978, wo ein religiöser Fanatiker seinen Anhängern befahl, Selbstmord zu begehen, bis zum 11. September 2001. Mankell ist ein atemberaubender Roman gelungen: diesmal mit Linda Wallander in der Hauptrolle.",
    "thumbnail": "http://books.google.com/books/content?id=8mOwCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "468",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Die Rückkehr des Tanzlehrers",
    "authors": [
      "Mankell, Henning"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2015-10-09",
    "isbn": "9783552057616",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Wer fordert einen toten Mann zum Tango auf? Mankells neuer Kommissar Stefan Lindman, 37, steht vor einem Rätsel: Sein ehemaliger Kollege Herbert Molin ist ermordet worden, und am Tatort werden blutige Fußspuren gefunden, die wie Tangoschritte aussehen. Gibt es einen Zusammenhang mit Molins Vergangenheit als SS-Mann? Lindman ermittelt auf eigene Faust in Mankells Heimatort Härjedalen ... Henning Mankell hat einen grandiosen Kriminalroman geschrieben, der ein Stück deutsch-schwedischer Geschichte erzählt.",
    "thumbnail": "http://books.google.com/books/content?id=zWOwCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "462",
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Still - Chronik eines Mörders",
    "authors": [
      "Raab, Thomas"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2015-01-12",
    "isbn": "9783426425749",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Nur eines verschafft Karl Heidemann Erlösung von der unendlichen Qual des allgegenwärtigen Lärms: die Stille des Todes. Blutig ist die Spur, die er in seinem Heimatdorf hinterlässt. Er zieht hinaus in die Welt, jenseits der Gesellschaft, schläft in verlassenen Ställen, bleibt im Verborgenen, lauschend, und ist doch mitten unter den Menschen. Durch sein unfassbar sensibles Gehör hat er gelernt, sich lautlos wie ein Raubtier seinen Opfern zu nähern, nach Belieben das Geschenk des Todes zu bringen, und doch findet er nie, wonach er sich sehnt: Liebe. Bis er auf einen Schatz stößt. Ein Schatz aus Fleisch und Blut. Lebendig. Ein Schatz, der alles ändert.",
    "thumbnail": "http://books.google.com/books/content?id=2S7SAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "403",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Operation Elite",
    "authors": [
      "Reilly, Matthew"
    ],
    "series": "Shane Schofield",
    "volume": "3",
    "publishedDate": "2005",
    "isbn": "9783550084461",
    "category": "Belletristik",
    "genre": "Mystery",
    "description": "Fünfzehn Ziele - die besten Kämpfer dieser Welt: Kommandeure militärischer Eliteeinheiten, Geheimdienstler sowie Top-Terroristen. Das Kopfgeld für jeden einzelnen beträgt 20 Millionen Dollar. Eine der Zielpersonen: Captain Shane Schofield, Deckname 'Scarecrow'. Plötzlich sieht sich der Marine einer gnadenlosen Jagd ausgesetzt. Und entdeckt nicht nur eine weltumspannende Verschwörung - sondern auch den Grund, warum er nicht mit dem Leben davonkommen darf.",
    "thumbnail": "http://books.google.com/books/content?id=MTCHPAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "1",
    "pageCount": "517"
  },
  {
    "title": "Interview mit einem Vampir",
    "authors": [
      "Rice, Anne"
    ],
    "series": "Chronik der Vampire",
    "volume": "1",
    "publishedDate": "2021-10-18",
    "isbn": "9783641280376",
    "category": "Belletristik",
    "genre": "Horror",
    "description": "Mit »Interview mit einem Vampir« transportierte Bestsellerautorin Anne Rice den klassischen Vampirroman in die Moderne und gab einem ganzen Genre eine neue Richtung. Plötzlich führten Vampire ein (Un)Leben jenseits aller Blutgier und waren nicht mehr nur übermächtige Wesen, die es zu bekämpfen galt. Stattdessen wurden sie zu Helden mit ihren eigenen Sorgen und Hoffnungen. Die Einführung des jungen, schönen Louis in die Welt der Untoten durch den düsteren, aber charismatischen Lestat ist bis heute unvergessen. Ein Vampir mit Gefühlen und einem Gewissen – seine Geständnisse sind mitreißend und schockierend, bewegend und unsterblich.",
    "thumbnail": "http://books.google.com/books/content?id=PxonEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "4",
    "pageCount": "293"
  },
  {
    "title": "Der Fürst der Finsternis",
    "authors": [
      "Rice, Anne"
    ],
    "series": "Chronik der Vampire",
    "volume": "2",
    "publishedDate": "1992",
    "isbn": "9783442098422",
    "category": "Belletristik",
    "genre": "Horror",
    "description": "Lestat de Lioncourt: Er ist schön wie ein gefallener Engel, und wenn er lacht, bersten die Spiegel, doch seine Tränen sind bitter, und sein Lebenselixier ist – Blut. Ruhelos durchstreift der Gentleman-Vampir die Welt, bis er schließlich in New Orleans in einen todesgleichen Schlaf fällt, aus dem er erst in unserer Zeit wieder erwacht …",
    "thumbnail": "http://books.google.com/books/content?id=CXZozwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "608"
  },
  {
    "title": "Der menschliche Makel",
    "authors": [
      "Roth, Philip"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2015-10-12",
    "isbn": "9783446251229",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Zuckerman begegnet dem alternden Professor Coleman Silk, der durch Missverständnisse und Intrigen alles verloren hat – sein Renommee, seine Familie. Das große Geheimnis, das ihn umgibt, kann er wahrscheinlich nur mit Faunia, seiner jungen Geliebten, teilen. Ein Sittenbild der amerikanischen Gesellschaft.",
    "thumbnail": "http://books.google.com/books/content?id=EUSmCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "454"
  },
  {
    "title": "Ich und die anderen",
    "authors": [
      "Ruff, Matt"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2004",
    "isbn": "9783446205352",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Für den fünfjährigen Jake Honigpops, für Tante Sam Kräutertee und für Seferis gesalzene Radieschen: Es ist gar nicht so leicht, jeden Morgen die Bedürfnisse aller Hausbewohner zu befriedigen. Aber eigentlich hat Andrew Gage sich und seine »anderen« ganz gut im Griff. Andrew hat eine Multiple Persönlichkeitsstörung; mit Unterstützung einer engagierten Psychologin hat er es jedoch geschafft, für die vielen Ich-Abspaltungen in seinem Kopf ein imaginäres Haus zu konstruieren.",
    "thumbnail": "http://books.google.com/books/content?id=HNHBGwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "597"
  },
  {
    "title": "Bad Monkeys",
    "authors": [
      "Ruff, Matt"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2008",
    "isbn": "9783446230026",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Las Vegas. Hochsicherheitsgefängnis. Psychiatrische Abteilung. Eine Mörderin legt ein Geständnis ab. Angeblich gehört sie einer mächtigen Geheimorganisation an, deren Ziel es ist, das Böse zu bekämpfen. Mittels geheimnisvoller NT-Knarren, die Herz- oder Schlaganfälle verursachen können, habe sie die Welt von Entführern, Pädophilen und Koff erbombern befreit. Eine schier unglaubliche Geschichte erzählt sie dem Gefängnispsychiater. Jedoch lässt sich einiges von Jane Charlottes Aussagen tatsächlich belegen. Aber was stimmt und was nicht? Ist sie völlig verrückt, lügt sie – oder geht da in Wirklichkeit etwas ganz anderes vor sich?",
    "thumbnail": "http://books.google.com/books/content?id=IqXgJQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "4",
    "pageCount": "251"
  },
  {
    "title": "Alles Quatsch",
    "authors": [
      "Sharpe, Tom"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2009",
    "isbn": "9783442465255",
    "category": "Belletristik",
    "genre": "Humor",
    "description": "Gerald Glodstone ist Lehrer und lebt in der imaginären Welt seiner geliebten Abenteuerromane. Als er von einer angeblich in Frankreich gefangenen Gräfin um Hilfe gebeten wird, macht er sich daher sofort auf den Weg, um sie aus den Klauen ihrer Geiselnehmer zu befreien. Begleitet wird er von seinem Lieblingsschüler Peregrine, dessen körperliche Kräfte seine geistigen weit übersteigen. Dass beide einem hinterlistigen Scherz auf den Leim gegangen sind, merken sie leider etwas zu spät …",
    "thumbnail": "https://pictures.abebooks.com/inventory/md/md31258352793.jpg",
    "read": true,
    "rating": "4",
    "pageCount": "317"
  },
  {
    "title": "Puppenmord oder bis dass ihr Tod ihn scheidet",
    "authors": [
      "Sharpe, Tom"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1982",
    "isbn": "9783548202020",
    "category": "Belletristik",
    "genre": "Humor",
    "description": "Dieser Henry Wilt, Sharpes Romanheld – was ist das für ein Mann?\nEin Unglücksrabe, ein Versager? Oder der heimliche Sieger? Seines Standes Berufsschullehrer, ist er gefesselt an diesen dämlichen Job und an seine dominierende Frau. Alles, was Henry Wilt seiner Eva nicht geben kann – Ansehen, Geld und sexuelle Promiskuität –, kompensiert sie, sein über- und allmächtiges Weib, mittels Judo, transzendentaler Meditation, Ikebana, Trampolinspringen und anderen Disziplinen\nmodischer Beschäftigungstherapie. Es wird Zeit, daß sich für Wilt, den Spielball des Lebens, die Zielscheibe allen Pechs, etwas ändert; und sei es nur in seiner Phantasie. Doch die wird immer mörderischer …",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783807701349-de.jpg",
    "read": true,
    "rating": "5",
    "pageCount": "285"
  },
  {
    "title": "Tohuwabohu",
    "authors": [
      "Sharpe, Tom"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2002",
    "isbn": "9783442449156",
    "category": "Belletristik",
    "genre": "Humor",
    "description": "Wir schreiben das Jahr 1903. Alles beginnt mit zwei Reisen. Die eine führt ein junges ostjüdisches Paar aus einem litauischen Ort bei Wilna nach Berlin, die andere Reise einen 'Täufling' aus gutem Berliner Hause in eben diesen Ort als Ursprung seiner Vorfahren. Zwei Welten prallen aufeinander, die unterschiedlicher nicht sein könnten. Konservative, gemäßigte und liberale Juden, Reformjuden, Täuflinge und Zionisten. Dazwischen ein paar Antisemiten und natürlich auch noch die Christen. Das Tohuwabohu ist angerichtet. Verwirrende Geschäftspraktiken, heillos zerstrittene Parteien vor Gericht, Falschnachrichten einer korrupten Presse und eine hinterhältige Polizei führen zu einer Dramatik, die die Situation der Judenheit vor dem 1. Weltkrieg zeigt.",
    "thumbnail": "http://books.google.com/books/content?id=2VVcPAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "283"
  },
  {
    "title": "Hyperion",
    "authors": [
      "Simmons, Dan"
    ],
    "series": "Hyperion",
    "volume": "1",
    "publishedDate": "1997",
    "isbn": "9783453133044",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "description": "Auf der Welt namens Hyperion, jenseits des Gesetzes der Hegemonie des Menschen, wartet die Kreatur namens Shrike. Es gibt diejenigen, die es anbeten. Es gibt diejenigen, die es fürchten. Und es gibt diejenigen, die geschworen haben, es zu zerstören. Im Tal der Zeitgräber, wo sich riesige, brütende Strukturen durch die Zeit rückwärts bewegen, wartet der Shrike auf sie alle. Am Vorabend von Armageddon, mit der gesamten Galaxie im Krieg, begeben sich sieben Pilger auf eine letzte Reise nach Hyperion, um Antworten auf die ungelösten Rätsel ihres Lebens zu suchen. Jeder trägt eine verzweifelte Hoffnung – und ein schreckliches Geheimnis. Und man kann das Schicksal der Menschheit in seinen Händen halten.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783453133044-de.jpg",
    "read": true,
    "rating": "4",
    "pageCount": "686"
  },
  {
    "title": "Der Sturz von Hyperion",
    "authors": [
      "Simmons, Dan"
    ],
    "series": "Hyperion",
    "volume": "2",
    "publishedDate": "1999",
    "isbn": "9783453156395",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "description": "Meina Gladstone, die Präsidentin der Hegemonie, spielt ein gefährliches Spiel. Hyperion mit seiner gottgleichen Tötungsmaschine Shrike ist zur Protektoratswelt erklärt worden – eine Situation, die ihre Ratgeber vom TechnoCore seit langem fürchten. Der Core der KIs, der die Zukunft für Jahrhunderte vorausgeplant hat – ausgenommen die .Variable. Hyperion –, verfolgt eigene Ziele – die Schaffung ihrer Höchsten Intelligenz, des Maschinengottes. Aus einer möglichen Zukunft hat diese HI das Shrike als ultimatives Instrument zur Erzeugung von Schmerz und Qual durch die Zeit zurückgeschickt.\nGladstone weiß, dass Elemente des Core einen sinistren Plan zur Ausrottung der Menschheit verfolgen, und dass das Schicksal von Milliarden von ihren Entscheidungen abhängt. Eine unklare Rolle spielen die .Ousters. halbmenschliche Wesen und generationenlang Feinde der Hegemonie. Es gibt nur zwei Alternativen – Krieg und absolutes Chaos, oder die sichere Vernichtung.\nDie Schlacht um Hyperion tobt – da droht plötzlich eine Invasion des gesamten Weltennetzes!",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783453156395-de.jpg",
    "read": true,
    "rating": "4",
    "pageCount": "778"
  },
  {
    "title": "Der Fall des Lemming",
    "authors": [
      "Slupetzky, Stefan"
    ],
    "series": "Lemming",
    "volume": "1",
    "publishedDate": "2009-11-11",
    "isbn": "9783644405615",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Leopold Wallisch, Spitzname «Lemming» ist auf Betreiben seines bösartigen Kollegen Krotznig aus der Mordkommission entlassen worden. Jetzt arbeitet er für eine kleine Wiener Privatdetektei und spioniert potentiellen Ehebrechern hinterher. Als einer der von ihm Überwachten, der pensionierte Lateinlehrer Grinzinger, ermordet wird, will er den Fall selber aufklären. Immer tiefer gerät er in ein komplexes Geflecht aus Macht und Verrat, Sadismus und Demütigung, dessen Wurzeln zwanzig Jahre zurückreichen. Die Suche nach dem Mörder gerät zum Wettlauf mit dem brutalen Krotznig, der die Ermittlungen seines ehemaligen Partners mit allen Mitteln zu stoppen versucht. Doch der Lemming hat noch einen Trumpf in der Hand: die ominöse Nickelbrille, die Grinziger kurz vor seinem Tod im Wald vergraben hat...",
    "thumbnail": "http://books.google.com/books/content?id=eXZqAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "186",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Lemmings Himmelfahrt",
    "authors": [
      "Slupetzky, Stefan"
    ],
    "series": "Lemming",
    "volume": "2",
    "publishedDate": "2009-10-05",
    "isbn": "9783644405516",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Der Lemming ist wieder in Schwierigkeiten. Gerade hat ihn seine Freundin hinausgeworfen, und kurz danach schießt ein Verrückter auf ihn. Zum Glück trifft es zwar einen anderen, der tot zusammenbricht, doch jetzt sucht die Polizei den Lemming als Mörder. Da hilft es nur, den wirklichen Täter zu finden - und der Lemming ist mal wieder in einen Fall verwickelt, der ihn völlig überfordert ....",
    "thumbnail": "http://books.google.com/books/content?id=joNsAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "219",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Das Schweigen des Lemming",
    "authors": [
      "Slupetzky, Stefan"
    ],
    "series": "Lemming",
    "volume": "3",
    "publishedDate": "2009-10-05",
    "isbn": "9783644405714",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Mord im Wiener Zoo! Dabei hat für den Lemming alles so friedlich begonnen. Eine warme Sommernacht, ein gedankenverlorener Rundgang im Schönbrunner Tiergarten ... Doch dann die grausige Entdeckung: In einem der Gehege baumelt ein erhängter Pinguin! Schon bald sieht sich der Lemming gegen seinen Willen in einen Fall verwickelt, der ihm nicht nur äußersten Scharfsinn, sondern auch einigen Kunstverstand abverlangt.",
    "thumbnail": "http://books.google.com/books/content?id=dUNuAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "222",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Lemmings Zorn",
    "authors": [
      "Slupetzky, Stefan"
    ],
    "series": "Lemming",
    "volume": "4",
    "publishedDate": "2009-10-05",
    "isbn": "9783644403512",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Ein Engel wird zum Todesboten. An einem Maitag spaziert der Lemming mit seiner hochschwangeren Klara durch die Straßen Wiens. Plötzlich setzen die Wehen ein, viel zu rasch, um noch das Krankenhaus zu erreichen. Da taucht wie vom Himmel gesandt eine fremde Frau auf und hilft bei der Geburt. Nach diesem Erlebnis wird Angela zur besten Freundin der Familie. Bis zum Weihnachtsabend, an dem der Lemming ihr kurzzeitig seinen Sohn anvertraut und daraufhin eine grausame Entdeckung macht ...",
    "thumbnail": "http://books.google.com/books/content?id=RZlrAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "296",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Anna Karenina",
    "authors": [
      "Tolstoi, Lew"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1877",
    "isbn": "9783746661117",
    "category": "Belletristik",
    "genre": "Klassiker; Romane & Erzählungen",
    "description": "Glücklos mit einem hohen Beamten verheiratet, verfällt die bezaubernde, kluge und sanftmütige Anna dem jungen Offizier Graf Wronski in unwiderstehlicher Liebe. Eine leidenschaftliche Affäre, die sie weder vor ihrem Mann noch vor der Gesellschaft verheimlicht, nimmt ihren Lauf. Anna Karenina ist bereit, dieser Liebe alles zu opfern …",
    "thumbnail": "http://books.google.com/books/content?id=dGx6PwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "pageCount": "1227",
    "tags": [
      "Russland"
    ]
  },
  {
    "title": "Die Kreutzersonate",
    "authors": [
      "Tolstoi, Lew"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "1890",
    "isbn": "9783746661261",
    "category": "Belletristik",
    "genre": "Klassiker; Romane & Erzählungen",
    "description": "In einem Anfall von Eifersucht ermordet ein Gutsbesitzer seine Frau. Ein glücklich verheirateter Mann kommt nicht los von der Frau, die er vor seiner Ehe liebte. Drei Geschichten von Liebe und Lust, Eifersucht und Enttäuschung, Hass und Mord, kurz von Ehelust und Ehefrust in allen Gefühlsfacetten. Lew Tolstoi hat vieles davon selbst durchlebt und durchlitten.",
    "thumbnail": "http://books.google.com/books/content?id=xwTbPAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "309",
    "tags": [
      "Russland"
    ]
  },
  {
    "title": "Angriff auf die Freiheit",
    "authors": [
      "Trojanow, Ilija",
      "Zeh, Juli"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2009",
    "isbn": "9783446234185",
    "category": "Sachbuch",
    "genre": "Politik",
    "description": "Niemals würden Sie es anderen Menschen erlauben, in Ihren privaten Sachen zu schnüffeln, Sie zu bespitzeln oder zu belauschen. Was aber, wenn diese anderen Menschen den Staat oder die Wirtschaft repräsentieren? Ist Ihnen die totale Überwachung dann egal? Die Warnungen vor Terror und Kriminalität und die Annehmlichkeiten von Plastikkarten und Freundschaften im Internet lenken von einer Gefahr ab, die uns allen droht: dem transparenten Menschen.",
    "thumbnail": "http://books.google.com/books/content?id=dvbfPwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "4",
    "pageCount": "171"
  },
  {
    "title": "Du sollst nicht hassen",
    "authors": [
      "Abuelaish, Izzeldin"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2011",
    "isbn": "9783785724255",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Izzeldin Abuelaish, Arzt aus Gaza, berichtet über einen fehlgeleiteten Raketeneinschlag, bei dem drei seiner Töchter ums Leben kommen. Sein Schicksal geht um die Welt. Dies ist seine Geschichte. Abuelaish erzählt vom schwierigen Alltag in Gaza, berichtet von stundenlangem Warten an der Grenze, dem Familienleben zwischen Hoffnung und Verzweiflung und schliesslich vom tödlichen Anschlag und von seiner Trauer. Er hätte allen Grund, Israel zu hassen, stattdessen kämpft er nun erst recht für Verständigung mit Israel und für Versöhnung - im Andenken an seine toten Töchter.",
    "thumbnail": "http://books.google.com/books/content?id=_J4QYAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 4,
    "pageCount": "249",
    "tags": [
      "Israel",
      "Palästina"
    ]
  },
  {
    "title": "Die Vernichtung der europäischen Juden",
    "authors": [
      "Hilberg, Raul"
    ],
    "series": "",
    "volume": "1–3",
    "publishedDate": "1990",
    "isbn": "9783596244171",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "Wenn das Wort \"Standardwerk\" überhaupt noch einen Sinn hat, dann muß man Hilbergs berühmte Gesamtgeschichte des Holocaust als solches bezeichnen. Das Buch ist 1961 in den USA herausgekommen und wurde erst 1982 in deutscher Sprache vorgelegt.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783596244171-de.jpg",
    "read": true,
    "rating": 5,
    "pageCount": "1351",
    "tags": [
      "Holocaust"
    ]
  },
  {
    "title": "Der weiße Tiger",
    "authors": [
      "Adiga, Aravind"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2008",
    "isbn": "9783406576911",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Balram kommt aus einem armen Dorf im Herzen Indiens. Seine düsteren Zukunftsaussichten hellen sich auf, als er, der klügste Junge im Dorf, als Fahrer für den reichsten Mann am Ort engagiert wird und die Chance bekommt, für dessen Sohn in Delhi zu arbeiten. Hinter dem Steuer eines Honda City entdeckt Balram – und wir mit ihm – eine neue Welt. Balram sieht, wie seinesgleichen, die Diener, aber auch ihre reichen Herren mit ihrer Jagd nach Alkohol, Geld, Mädchen und Macht den Großen Hühnerkäfig der indischen Gesellschaft in Gang halten. Durch Balrams Augen sehen wir das Indien der Kakerlaken und Call Center, der Prostituierten und Gläubigen, der alten Traditionen und der Internetcafés, der Wasserbüffel und des mysteriösen «weißen Tigers». Im Verlauf von sieben Nächten und in der Form eines Briefes an den chinesischen Ministerpräsidenten erzählt uns Balram von seiner Flucht aus dem Hühnerkäfig, dem Sklavendasein – eine Flucht, die ohne List und Blutvergießen nicht möglich ist.",
    "thumbnail": "http://books.google.com/books/content?id=FmQhdiwz5f8C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "324",
    "tags": [
      "Indien"
    ]
  },
  {
    "title": "Verachtung",
    "authors": [
      "Adler-Olsen, Jussi"
    ],
    "series": "Carl Mørck",
    "volume": "4",
    "publishedDate": "2012",
    "isbn": "9783423280020",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Eine Reihe vermisster Personen aus dem Jahr 1987, die durch eine Person und deren entsetzliches Schicksal verbunden sind: Nete Hermansen. Eine junge Frau ohne jede Chance auf ein selbstbestimmtes Leben, von Menschen grausam misshandelt, wird zwangssterilisiert durch einen fanatischen Arzt und verbannt nach Sprogø, der Insel für ausgestossene Frauen. Sie nimmt grausam Rache ...",
    "thumbnail": "http://books.google.com/books/content?id=HzGfpwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "539",
    "tags": [
      "Dänemark"
    ]
  },
  {
    "title": "Für immer tot",
    "authors": [
      "Aichner, Bernhard"
    ],
    "series": "Max Broll",
    "volume": "2",
    "publishedDate": "2011-12-22",
    "isbn": "9783852188935",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Um sie herum ist alles dunkel. Tilda hat keine Ahnung, wo sie sich befindet, neben ihr nur zwei Flaschen Saft und ein Handy, ihre einzige Verbindung zur Außenwelt. Ihre letzte Erinnerung: Ein Mann ist in ihre Wohnung eingedrungen, hat sie überwältigt, in eine Kiste gesteckt und irgendwo im Wald vergraben. Und sie erinnert sich auch, wer der Mann war: Leopold Wagner, der \"Kindermacher\", den sie vor achtzehn Jahren ins Gefängnis gebracht hat. Das Problem ist nur: Wagner kann es eigentlich nicht gewesen sein, denn er sitzt nach wie vor hinter Gittern.",
    "thumbnail": "http://books.google.com/books/content?id=d8J3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "145",
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Das Geständnis des Mönchs",
    "authors": [
      "Aken, Jan van"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2007",
    "isbn": "9783426639290",
    "category": "Belletristik",
    "genre": "Historisch",
    "description": "99-jährige Mönch Hroswith von Wikala Pergamentseite um Pergamentseite einer Bibel ab, um die Geschichte seines Lebens niederzuschreiben. Doch dieses war alles andere als fromm und weltentrückt. Denn Hroswith, Sohn eines Schwertschmieds und selbst begabt in allerlei Handwerkskünsten, war zeitlebens ein Abenteurer und Freund der Frauen. Nachdem seine verbotene Liaison zur Tochter eines Grafen herauskommt, muss er fliehen – der Beginn einer abenteuerlichen Reise durch das mittelalterliche Europa, die ihn über Dänemark, England und Konstantinopel bis an den Hof des Sachsenkaisers Otto III. treibt.",
    "thumbnail": "http://books.google.com/books/content?id=cq4OnwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "735"
  },
  {
    "title": "Fandorin",
    "authors": [
      "Akunin, Boris"
    ],
    "series": "Erast Fandorin",
    "volume": "1",
    "publishedDate": "2012-04-26",
    "isbn": "9783841201546",
    "category": "Belletristik",
    "genre": "Historisch",
    "description": "Russland 1876: Erast Fandorin ist ein junger Mann von unwiderstehlichem Charme. Er bezaubert nicht nur die Moskauer und St. Petersburger Damenwelt, er überzeugt auch höchste russische Kreise von seinem Können – durch erstaunliche Kombinationsgabe und geschicktes Vorgehen gegen die internationale Verbrecherwelt. Kein Gauner ist ihm gewachsen – eine große Karriere ist ihm sicher ...",
    "thumbnail": "http://books.google.com/books/content?id=z0LfAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "201"
  },
  {
    "title": "Dienstags bei Morrie",
    "authors": [
      "Albom, Mitch"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2017",
    "isbn": "9783641221188",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Als er erfährt, dass sein ehemaliger Professor Morrie Schwartz schwer erkrankt ist und bald sterben wird, beginnt der Journalist Mitch Albom seinen Lehrer jede Woche zu besuchen. Und er, der meinte, dem Sterbenden Kraft und Trost spenden zu müssen, lernt stattdessen dienstags bei Morrie das Leben neu zu betrachten und zu verstehen.",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783442487226-de.jpg",
    "read": true,
    "rating": "3",
    "pageCount": "240"
  },
  {
    "title": "Tote See",
    "authors": [
      "Amado, Jorge"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2018-04-25",
    "isbn": "9783104901848",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Jorge Amado zählt zu den größten Klassikern Brasiliens. In seinem Roman »Tote See« erzählt er von den einfachen Menschen an den Kais von Bahia, seiner brasilianischen Heimat. Er fängt die überbordende Energie der multikulturellen Hafenstadt ein, deren Bewohner Lebemänner und Gauner, Prostituierte und Kanuschiffer und Segelflicker sind.",
    "thumbnail": "http://books.google.com/books/content?id=Ajs7DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "pageCount": "386",
    "tags": [
      "Brasilien"
    ]
  },
  {
    "title": "Ich bin Zlatan",
    "authors": [
      "Ibrahimović, Zlatan",
      "Lagercrantz, David"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2013-10-02",
    "isbn": "9783492963428",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Seine Fans versetzt er regelmäßig in Ekstase. Seine Gegner lehrt er durch seine Unberechenbarkeit am Ball das Fürchten. Lästige Fragen nach seinem exzentrischen Auftreten beantwortet er gerne mit dem Satz: »Weil ich Zlatan bin.« Zlatan Ibrahimović ist einer der besten, bekanntesten Stürmer weltweit – und ganz bestimmt der schillerndste. Seine akrobatischen Einlagen am Ball werden auf YouTube millionenfach geklickt. Legendär sind die vier Tore im Spiel der schwedischen Nationalmannschaft gegen England, darunter der Fallrückzieher, der schon jetzt als »Tor des Jahrhunderts« (Focus) gilt. Doch kaum jemand weiß von dem wechselvollen Weg, auf dem er vom kickenden Fahraddieb zum bestbezahlten Fußballprofi der Welt wurde.",
    "thumbnail": "http://books.google.com/books/content?id=HSEVAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "4",
    "pageCount": "334"
  },
  {
    "title": "@E.R.O.S.",
    "authors": [
      "Iles, Greg"
    ],
    "series": "Mississippi",
    "volume": "1",
    "publishedDate": "2011-02-18",
    "isbn": "9783838707990",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Tagsüber verkauft Harper Cole von seiner abgelegenen Farm aus Waren via Internet. Nachts hingegen arbeitet er als System-Operator für den exklusiven E.R.O.S.-Online-Dienst, zu dessen Kunden sowohl Hollywood-Stars als auch New Yorker Intellektuelle zählen. Unter der Zusicherung absoluter Anonymität plaudern diese Online-Benutzer im Internet ihre geheimen Wünsche und Obsessionen aus. Als plötzlich sechs weibliche E.R.O.S.-Kunden jeden Kontakt abbrechen, ahnt Cole, dass irgendetwas nicht in Ordnung sein kann. Und als die sechs Frauen schließlich ermordet aufgefunden werden, steht Cole plötzlich ganz oben auf der Liste der Hauptverdächtigen ...",
    "thumbnail": "http://books.google.com/books/content?id=3XtPIwQyJiwC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "692"
  },
  {
    "title": "1913. Der Sommer des Jahrhunderts",
    "authors": [
      "Illies, Florian"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2012-10-25",
    "isbn": "9783104014203",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "1913: Es ist das eine Jahr, in dem unsere Gegenwart begann. In Literatur, Kunst und Musik werden die Extreme ausgereizt, als gäbe es kein Morgen. Zwischen Paris und Moskau, zwischen London, Berlin und Venedig begegnen wir zahllosen Künstlern, deren Schaffen unsere Welt auf Dauer prägte. Man kokst, trinkt, ätzt, hasst, schreibt, malt, zieht sich gegenseitig an und stößt sich ab, liebt und verflucht sich. Es ist ein Jahr, in dem alles möglich scheint. Und doch wohnt dem gleißenden Anfang das Ahnen des Verfalles inne. Literatur, Kunst und Musik wussten schon 1913, dass die Menschheit ihre Unschuld verloren hatte.werden.",
    "thumbnail": "http://books.google.com/books/content?id=bB5vAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "4",
    "pageCount": "289"
  },
  {
    "title": "Gekaufte Journalisten. Wie Politiker, Geheimdienste und Hochfinanz Deutschlands Massenmedien lenken",
    "authors": [
      "Ulfkotte, Udo"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2014",
    "isbn": "9783864451645",
    "category": "Sachbuch",
    "genre": "Politik",
    "description": "Haben auch Sie das Gefühl, häufig manipuliert und von den Medien belogen zu werden? Dann geht es Ihnen wie der Mehrheit der Deutschen. Bislang galt es als »Verschwörungstheorie«, dass Leitmedien uns Bürger mit Propagandatechniken gezielt manipulieren. Jetzt enthüllt ein Insider, was wirklich hinter den Kulissen passiert.",
    "thumbnail": "http://books.google.com/books/content?id=TZfioQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": "1",
    "pageCount": "336"
  },
  {
    "title": "Kongo",
    "authors": [
      "Van Reybrouck, David"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2012-04-16",
    "isbn": "9783518778005",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "description": "David Van Reybrouck die Geschichte Kongos – von der belgischen Kolonialzeit über die 32-jährige Mobutu-Diktatur und den »afrikanischen Weltkrieg« in den neunziger Jahren bis in die Gegenwart, er berichtet aus der eindrücklichen Perspektive derjenigen, die in ihrem Land leiden, kämpfen, leben. Mit unzähligen Augenzeugenberichten, bisher unbekannten Dokumenten aus Archiven und Van Reybroucks fundierter Kenntnis der Forschung ist Kongo ein Meilenstein der politisch-historischen Reportage.",
    "thumbnail": "http://books.google.com/books/content?id=EZ08CgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "5",
    "pageCount": "509"
  },
  {
    "title": "Das Volk der Bäume",
    "authors": [
      "Yanagihara, Hanya"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2019-01-28",
    "isbn": "9783446263079",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Der junge Arzt Norton Perina kehrt mit einer unfassbaren Entdeckung von der Insel Ivu’ivu zurück: Hat er wirklich ein Mittel gegen die Sterblichkeit gefunden? Eine uralte Schildkrötenart soll die Formel des ewigen Lebens bergen. So kometenhaft er damit zur Spitze der Wissenschaft aufsteigt, so rasant vollzieht sich die Kolonisierung und Zerstörung der Insel. Mit gnadenloser Verführungskraft zieht Hanya Yanagihara uns hinein in den Forscherrausch im Urwald und lässt uns auch dann nicht entkommen, als Perina dort eine weitere Entdeckung macht: seine fatale Liebe zu Kindern. Wie betrachten wir eine Lebensleistung, wenn sich das Genie als Monster entpuppt?",
    "thumbnail": "http://books.google.com/books/content?id=Pth6DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": "3",
    "pageCount": "676"
  },
  {
    "title": "Permanent Record",
    "authors": [
      "Snowden, Edward"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2019-09-17",
    "isbn": "9783104911670",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "description": "Mit 29 Jahren schockiert Edward Snowden die Welt: Als Datenspezialist und Geheimnisträger für NSA und CIA deckt er auf, dass die US-Regierung heimlich das Ziel verfolgt, jeden Anruf, jede SMS und jede E-Mail zu überwachen. Das Ergebnis wäre ein nie dagewesenes System der Massenüberwachung, mit dem das Privatleben jeder einzelnen Person auf der Welt durchleuchtet werden kann. Edward Snowden trifft eine folgenschwere Entscheidung: Er macht die geheimen Pläne öffentlich.",
    "pageCount": "553",
    "thumbnail": "https://books.google.com/books/content?id=pLumDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null
  },
  {
    "title": "Nicht Wolf nicht Hund",
    "authors": [
      "Nerburn, Kent"
    ],
    "isbn": "9783406724992",
    "series": "",
    "volume": "",
    "publishedDate": "2018-08-28",
    "description": "Kent Nerburn wird eines Tages von einer jungen Frau angerufen, die ihn bittet, ihren Großvater in einem weit entfernten Reservat aufzusuchen, er sei sehr alt und wolle ihn unbedingt sehen. Nerburn erfüllt ihren Wunsch und trifft Dan, einen uralten Lakota-Indianer, der über viele Jahre hinweg Aufzeichnungen gemacht hat, aus denen – mit Nerburns Hilfe – ein Buch entstehen soll.",
    "thumbnail": "https://books.google.com/books/content?id=r2NmDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "pageCount": "330",
    "category": "Sachbuch",
    "genre": "Biografien & Erinnerungen",
    "rating": null
  },
  {
    "title": "Als das Leben unsere Träume fand",
    "authors": [
      "Fulvio, Luca Di"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2018-10-01",
    "isbn": "9783732555727",
    "category": "Belletristik",
    "genre": "Geschichte",
    "description": "Drei Leben. Zwei Welten. Ein Neuanfang. Es ist das Jahr 1913, und eine Schiffsreise nach Buenos Aires verheißt eine zweite Chance für drei junge Menschen: Der Sizilianer Rocco hat den Zorn der Mafia auf sich gezogen, als er sich weigerte, sein Leben in den Dienst der ehrenwerten Gesellschaft zu stellen. Rosetta hat in einem sizilianischen Dorf dem Don die Stirn geboten und nur knapp eine Vergewaltigung überlebt. Die russische Jüdin Raquel ist die einzige Überlebende eines Pogroms, ihre kostbarste Habe ist die Erinnerung an die Liebe ihrer Eltern. Doch das Leben in der Neuen Welt stellt sie vor schier unüberwindbare Hindernisse ...",
    "pageCount": "731",
    "thumbnail": "https://books.google.com/books/content?id=TXpaDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null
  },
  {
    "title": "Matthew Corbett und die Hexe von Fount Royal",
    "authors": [
      "McCammon, Robert"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2024-04-29",
    "isbn": "9783958351981",
    "category": "Belletristik",
    "genre": "Mystery",
    "description": "Geht eine Hexe in Carolina um? Das zumindest glauben die Bewohner der kleinen Stadt Fount Royal. Ihr Name ist Rachel Howarth, eine Fremde - wunderschön und mutig. Kein Wunder, dass sie von manchen Einwohnern gehasst wird und den meisten zumindest suspekt vorkommt. Der fahrende Friedensrichter Isaac Woodward und sein scharfsinniger Gerichtsdiener Matthew Corbett sollen ihr den Hexenprozess machen. Die Beweise sind erdrückend: In ihrem Haus finden sich okkulte Hinweise, sie weigert sich, die Worte des Herrn zu sprechen, und Zeugen berichten von unaussprechlichen Dingen, die sie mit dem Leibhaftigen selbst begangen haben soll. Aber Matthew zweifelt an den Anschuldigungen. Gibt es so etwas wie Hexerei wirklich? Und wenn Rachel tatsächlich wie ein Dämon durch die Nacht fliegen kann, wieso hat sie sich dann nicht längst selbst aus dem Gefängnis befreit?",
    "pageCount": "591",
    "thumbnail": "https://books.google.com/books/content?id=M9d3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null
  },
  {
    "title": "Die Cannabis-Connection",
    "authors": [
      "Hoeps, Thomas",
      "Toes, Jac."
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2019-07-10",
    "isbn": "9783293310452",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Dr. Marcel Kamrath ist der ideale Politiker. Charmant, ambitioniert, zielgerichtet und menschenfreundlich. Dem Staatssekretär winkt schon ein Ministeramt, er muss nur noch die Legalisierung von Cannabis erfolgreich durch den Bundestag bringen. Doch dann holt ihn seine begraben geglaubte Vergangenheit wieder ein. Ein Jugendfreund aus Amsterdam taucht auf. Das Wiedersehen wird für Kamrath zu einem gnadenlosen Machtkampf, in dem ihm die Kontrolle mehr und mehr entgleitet. Immer tiefer wird Kamrath in ein gefährliches Duell hineingetrieben, das er nur überleben kann, wenn er alles opfert, was ihm wichtig ist.",
    "pageCount": "384",
    "thumbnail": "https://books.google.com/books/content?id=mSY-EQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null
  },
  {
    "title": "Der Gotteswahn",
    "authors": [
      "Dawkins, Richard"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2007",
    "isbn": "9783550086885",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "description": "Der Evolutionsbiologe stellt bestehende Weltbilder infrage und erklärt, warum der Glaube an eine übernatürliche Macht keine Grundlage für das Verständnis der Welt und für ihre Entstehung sein kann.",
    "pageCount": "574",
    "thumbnail": "https://books.google.com/books/content?id=LfatOwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "read": true,
    "rating": 5,
    "tags": [
      "Religion"
    ]
  },
  {
    "title": "Die Wohlgesinnten",
    "authors": [
      "Littell, Jonathan"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2010-02-01",
    "isbn": "9783827070364",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Mit den fiktiven Lebenserinnerungen des SS-Obersturmführers Maximilian Aue, Jahrgang 1913, Sohn eines deutschen Vaters und einer französischen Mutter, zeichnet Jonathan Littell ein erschreckend detailgenaues Bild des Zweiten Weltkriegs und der Verfolgung und Vernichtung der Juden durch die Nationalsozialisten aus Sicht eines Täters.",
    "pageCount": "1363",
    "thumbnail": "https://books.google.com/books/content?id=Y04UAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null,
    "tags": [
      "Holocaust",
      "2. Weltkrieg"
    ]
  },
  {
    "title": "Schlaf der Vernunft",
    "authors": [
      "Kinkel, Tanja"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2015-10-26",
    "isbn": "9783426437179",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Die 68er Jugend-Revolution eskaliert. Die RAF entsteht. Nach fast zwei Jahrzehnten ohne Kontakt fällt es Angelika Limacher schwer, sich nach der Begnadigung ihrer Mutter Martina auf sie einzulassen. Zu sehr lastet die Vergangenheit auf ihrer Seele: Angefangen mit dem plötzlichen Verlust ihrer Mutter, als diese in den Untergrund ging, bis hin zum Kontaktabbruch, als Martina im Gefängnis sitzend von heute auf morgen ihre Tochter nie wiedersehen wollte. Brennende Fragen nagen an Angelika: Wie konnte ihre liebevolle Mutter nur zu einer kaltblütigen Terroristin werden? Und kann sie Martina wieder gefahrlos in den Kreis ihrer Familie aufnehmen? Aber auch das Leid der Opfer verjährt nie, und so suchen auch die Söhne von Martinas Opfern nach Antworten: Warum mussten ausgerechnet ihre Väter sterben? Und wer hat damals wirklich geschossen?",
    "pageCount": "534",
    "thumbnail": "https://books.google.com/books/content?id=Th3zCAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null,
    "tags": [
      "RAF"
    ]
  },
  {
    "title": "Der entzauberte Regenbogen",
    "authors": [
      "Dawkins, Richard"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2009-10-05",
    "isbn": "9783644000711",
    "category": "Sachbuch",
    "genre": "Naturwissenschaft",
    "description": "Richard Dawkins beweist mit dem Buch «Der entzauberte Regenbogen», dass Wissenschaft alles andere als kalt, trocken und langweilig ist. Er macht deutlich, wie wunderbar die Dinge sind, gerade wenn wir um sie wissen. Das Gefühl des Staunens über die Natur verliert sich keineswegs, wenn man versucht, den Erscheinungen auf den Grund zu gehen, und das Wunderbare wird nicht weniger wunderbar, wenn wir es erklären können. Ohne die Entzauberung des Regenbogens wüssten wir heute sehr viel weniger über den Kosmos. Gleichzeitig tritt einer der besten Sachbuchautoren unserer Zeit an, Aberglauben und mystischen Kult als falschverstandene Romantik und bewusste Irreführung zu entlarven, und geht hart mit denen ins Gericht, die den Trend zum Mystischen ausnutzen, um damit Geschäfte zu machen.",
    "pageCount": "361",
    "thumbnail": "https://books.google.com/books/content?id=OxFsAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null,
    "tags": []
  },
  {
    "title": "Dunkelsommer",
    "authors": [
      "Jackson, Stina"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2019-07-22",
    "isbn": "9783641239633",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Drei Jahre ist es her, dass Lelles Tochter in Norrland, einem abgelegenen Teil Nordschwedens, spurlos verschwand. Seither fährt er jeden Sommer im düsteren Licht der Mitternachtssonne die Straße ab, an der Lina zuletzt gesehen wurde. Nacht für Nacht sucht er verzweifelt nach seiner Tochter, nach der erlösenden Wahrheit. Und als sich die Dunkelheit des aufkommenden Herbstes über das Land legt, verschwindet ein weiteres Mädchen ...",
    "pageCount": "268",
    "thumbnail": "https://books.google.com/books/content?id=yCqPDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "tags": [
      "Schweden"
    ]
  },
  {
    "title": "Ein Akt der Gewalt",
    "authors": [
      "Jahn, Ryan David"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2011-02-28",
    "isbn": "9783641053567",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "description": "Es ist vier Uhr früh, als sich Katrina Marino auf den Heimweg macht. Die Straßen sind menschenleer, trotzdem hat Katrina das Gefühl, beobachtet zu werden. Als sie sich wenig später ihrer Haustür nähert, nimmt sie aus dem Augenwinkel eine Gestalt wahr. Noch bevor sie reagieren kann, ist der Angreifer über ihr und sticht mit einem Messer auf sie ein. Katrina fängt an zu schreien. Katrinas Nachbarn hören ihre Schreie. Alle schauen aus ihren Fenstern, doch wer unternimmt etwas? Auf dem Heimweg von der Arbeit wird Katrina Marino in den frühen Morgenstunden Opfer eines brutalen Überfalls. Der Angriff findet direkt vor ihrer Haustür statt – und unter den Augen ihrer Nachbarn, die fast ausnahmslos untätig bleiben. Jeder hat mit seinem eigenen kleinen Drama zu kämpfen. Der 19-jährige Patrick etwa, der zur Armee eingezogen werden soll, aber für seine kranke Mutter sorgen muss. Oder Diane, die sich mit ihrem Ehemann streitet, weil dieser sie betrügt. Sie hören Katrinas Schreie und sehen, dass vor ihrer Haustür etwas Schreckliches passiert. Katrina spürt die Betrachter und ihre Blicke und hofft auf Hilfe. Und sie kämpft gegen den Tod. „Ein Akt der Gewalt” basiert auf einer wahren Geschichte, dem Mord an Kitty Genovese, der 1964 weltweit für Schlagzeilen sorgte und dessen Umstände später unter dem Begriff Bystander-Effekt in die Kriminalgeschichte eingingen.",
    "pageCount": "207",
    "thumbnail": "https://books.google.com/books/content?id=pw_2opAbK8UC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "tags": []
  },
  {
    "title": "Das Sommerbuch",
    "authors": [
      "Jansson, Tove"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2014-06-13",
    "isbn": "9783838753225",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Sophia und ihre Großmutter verbringen den Sommer auf einer winzigen Insel im finnischen Meerbusen. Die beiden streifen umher, plaudern, streiten, stellen Fragen. Zusammen mit ihnen erleben wir eine Welt voller kleiner Wunder - und eine rundum glückliche (Lese-)Zeit. Tove Jansson, die Autorin der MUMIN-Geschichten, lässt viele ihrer eigenen Erfahrungen in dieses Buch einfließen. Ein poetischer und heiterer Roman, der den finnischen Sommer atmet.",
    "pageCount": "161",
    "thumbnail": "https://books.google.com/books/content?id=YWsFAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 3,
    "tags": []
  },
  {
    "title": "Adler des Imperiums",
    "authors": [
      "McCullough, Colleen"
    ],
    "series": "Masters of Rome",
    "volume": "1",
    "publishedDate": "2025-01-01",
    "isbn": "9783989526983",
    "category": "Belletristik",
    "genre": "Historisch",
    "description": "Der Aufstieg einer Legende im Kampf um die Ehre Roms ... 110 v. Chr.: Gaius Marius ist der reichste Mann Roms, doch die verarmte Adelsfamilie der Julier kann ihm etwas bieten, das weitaus mächtiger ist als Geld: Ansehen. Eine Ehe mit ihrer ältesten Tochter Julia ist der perfekte politische Schachzug für den ehrgeizigen Emporkömmling aus der Provinz. Marius findet einen neuen Freund und Verbündeten in seinem Schwager Sulla, der seine rastlose Jagd nach Vergnügen aufgeben und zu Großem aufsteigen will. Seite an Seite erklimmen die beiden Männer die obersten Ränge des Senats, wo Intrigen und Verrat lauern, und ziehen in den Krieg gegen den Numiderkönig Jugurtha. Trotz all seiner Verdienste steht Sulla stets im Schatten des Marius, während dieser unaufhaltsam zum Ersten Mann Roms aufsteigt ...",
    "pageCount": "1055",
    "thumbnail": "https://books.google.com/books/content?id=PRc3EQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "rating": null,
    "tags": []
  },
  {
    "title": "Sternstunden Österreichs: Die helle Seite unserer Geschichte",
    "authors": [
      "Jelinek, Gerhard"
    ],
    "isbn": "9783902998910",
    "series": "",
    "volume": "",
    "publishedDate": "2015-10-28",
    "description": "Gerhard Jelinek beleuchtet in seinem neuen Buch Österreichs historische Wendepunkte - denn \"Sternstunden\" sind Ereignisse, Entscheidungen, Entdeckungen, manchmal auch Träume. Und sie tragen Wichtiges bei zum menschlichen Fortschritt. Sie sind die helle Seite der unserer Geschichte.",
    "thumbnail": "https://books.google.com/books/content?id=QZl3DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "367",
    "category": "Sachbuch",
    "genre": "Geschichte",
    "rating": 3,
    "tags": []
  },
  {
    "title": "Silo",
    "authors": [
      "Howey, Hugh"
    ],
    "isbn": "9783492961424",
    "series": "Silo",
    "volume": "1",
    "publishedDate": "2013-03-12",
    "description": "Drei Jahre nach dem mysteriösen Tod seiner Frau Allison setzt Sheriff Holston seiner Aufgabe ein Ende und entschließt sich, die strengste Regel zu brechen: Er will das Silo verlassen. Doch die Erdoberfläche ist hoch toxisch, ihr Betreten bedeutet den sicheren Tod. Holston nimmt das in Kauf, um endlich mit eigenen Augen zu sehen, was sich hinter der großen Luke befindet, die sie alle gefangen hält. Seine Entdeckung ist ebenso ungeheuerlich wie die Folgen, die sein Handeln nicht zuletzt für seine Nachfolgerin Juliette hat ...",
    "thumbnail": "https://books.google.com/books/content?id=q_oUAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "532",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "rating": 4,
    "tags": [
      "Dystopie"
    ]
  },
  {
    "title": "Level",
    "authors": [
      "Howey, Hugh"
    ],
    "isbn": "9783492967914",
    "series": "Silo",
    "volume": "2",
    "publishedDate": "2014-08-11",
    "description": "Im Jahr 2049 wird der junge amerikanische Architekt Donald Keene von Senator Thurman mit dem Bau einer riesigen unterirdischen Anlage beauftragt. Noch ahnt er nicht, über welch brisantes Wissen seine Auftraggeber verfügen: Ein politischer Konflikt zwischen Iran und den USA steht bevor – und eine Katastrophe, die die Erde unbewohnbar machen wird. Die Menschen sollen in fünfzig unterirdischen Silos Zuflucht suchen. In ihnen wird das Leben autoritär organisiert und streng reglementiert. Und es fordert Opfer. Als ein Aufstand ausbricht, muss der Wärter Troy alle Bewohner in den sicheren Tod schicken. Doch Troy weiß mehr über die Silos, als alle vermuten ...",
    "thumbnail": "https://books.google.com/books/content?id=71HTAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "385",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "rating": 4,
    "tags": [
      "Dystopie"
    ]
  },
  {
    "title": "Exit. Roman",
    "authors": [
      "Howey, Hugh"
    ],
    "isbn": "9783492969635",
    "series": "Silo",
    "volume": "3",
    "publishedDate": "2015-03-30",
    "description": "Was würdest du tun, wenn du wüsstest, dass das Schicksal aller in deinen Händen liegt? Juliette Nichols, die neue Herrin in Silo 18, bricht mit den jahrhundertealten Regeln der unterirdischen Gemeinschaft - und lässt den riesigen Bohrer demontieren, um ihn für einen neuen Zweck einzusetzen. Denn Juliette weiß, dass ihr Freund Lucas und die anderen sterben werden, wenn sie nicht sofort handelt. Doch sie weiß nicht, dass ihr die größte Überraschung noch bevorsteht - ihr größter Gegner heißt noch immer Senator Thurman. Denn Thurman lebt, und sein Plan ist es, die Aufständischen aus Silo 18 endgültig zu vernichten - mit einer lebensbedrohlichen Wolke aus Nano-Partikeln.",
    "thumbnail": "https://books.google.com/books/content?id=ThbSBgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "pageCount": "399",
    "category": "Belletristik",
    "genre": "Science Fiction",
    "rating": 5,
    "tags": [
      "Dystopie"
    ]
  },
  {
    "title": "Winterjagd",
    "authors": [
      "White, Loreth Anne"
    ],
    "isbn": "9781503937130",
    "series": "Broken Bar",
    "volume": "1",
    "publishedDate": "2016",
    "description": "Vor zwölf Jahren wurde Sarah Baker vom sogenannten Watt-Lake-Killer entführt und vergewaltigt. Monatelang wurde sie gefangen gehalten, bis ihr endlich die Flucht gelang. Der Mörder wurde gefasst, doch Sarah hat alles verloren. Sie ändert ihren Namen in Olivia West und findet auf der Broken-Bar-Ranch einen Unterschlupf. Endlich beginnen ihre Narben zu heilen, doch dann wird die Leiche einer erst kürzlich ermordeten Frau gefunden. Als sich der eisige Winter um die Ranch schließt und sie von der Außenwelt abschneidet, muss Olivia sich der Frage stellen: Könnte der Killer zurück sein, um sein Werk zu beenden?",
    "thumbnail": "https://pictures.abebooks.com/inventory/md/md32165236570.jpg",
    "read": true,
    "pageCount": "494",
    "category": "Belletristik",
    "genre": "Krimi & Thriller",
    "rating": 4,
    "tags": []
  },
  {
    "title": "Stolz und Vorurteil. Roman",
    "authors": [
      "Austen, Jane"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2014-10-23",
    "isbn": "9783104027753",
    "category": "Belletristik",
    "genre": "Frauen, Liebesroman; Historisch",
    "description": "Der beliebteste Roman von Jane Austen – keiner wurde öfter verfilmt. Seit vor 200 Jahren ›Stolz und Vorurteil‹ anonym erschien, wurde es gelesen und geliebt. Tausende Nächte vergingen über dieser Liebesgeschichte wie im Flug. Sie wurde verfilmt, zum Musical gemacht, und doch ist sie immer wieder neu: die Geschichte der stolzen Elizabeth und des Snobs Darcy, die schließlich ihren Standesdünkel überwinden. Famos gelingt es den beiden gefeierten Übersetzern Manfred Allié und Gabriele Kempf-Allié, den lebendigen und heiteren Ton und die geschliffenen Dialoge Austens wiederzugeben. Entstaubt ist ein Meisterwerk zu entdecken – und man versteht, warum Darcy in ›Schokolade zum Frühstück‹ wiederkehrt: Er ist einfach zu köstlich! Mit einem Nachwort von Felicitas von Lovenberg",
    "pageCount": "653",
    "thumbnail": "https://books.google.com/books/content?id=AOCmAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": true,
    "rating": 5,
    "tags": []
  },
  {
    "title": "Die Zeuginnen",
    "authors": [
      "Atwood, Margaret"
    ],
    "series": "",
    "volume": "",
    "publishedDate": "2020-08-31",
    "isbn": "9783492316651",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "description": "Als am Ende vom »Report der Magd« die Tür des Lieferwagens und damit auch die Tür von Desfreds »Report« zuschlug, blieb ihr Schicksal für uns Leser ungewiss. Was erwartet sie: Freiheit? Gefängnis? Der Tod? Mit »Die Zeuginnen« nimmt Margaret Atwood den Faden der Erzählung fünfzehn Jahre später wieder auf. Das Regime im totalitären Schreckensstaat Gilead ist weiterhin an der Macht, doch die Zeichen, dass der Anfang vom Ende nah ist, werden deutlicher. Im entscheidenden Moment treten drei Frauen für ihre Überzeugungen ein – mit Zeugenaussagen, die Gilead schwer erschüttern werden …",
    "pageCount": "576",
    "thumbnail": "https://pictures.abebooks.com/isbn/9783492316651-de.jpg",
    "read": false,
    "rating": null,
    "tags": []
  },
  {
    "title": "Sport. Das Buch",
    "authors": [
      "Aumüller, Johannes",
      "Schmieder, Jürgen"
    ],
    "isbn": "9783641125721",
    "series": "",
    "volume": "",
    "publishedDate": "2014-10-06",
    "description": "Was hat Rugby damit zu tun, dass heutzutage vor Länderspielen Nationalhymnen gespielt werden? Wer hat eigentlich die Zeitlupe erfunden? Wie errechnet man die Punkte im Zehnkampf? In welchen Sportarten glänzten Wladimir Putin, George W. Bush und Konrad Adenauer? Und wie löst man einen 7-10-Split beim Bowling? Das und noch viel mehr erfahren Sie in diesem Buch: Alles, was Sie nicht über Sport wissen müssen – wodurch Sie sich aber klüger fühlen, wenn Sie es tun.",
    "thumbnail": "https://books.google.com/books/content?id=oEcSBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "pageCount": "262",
    "category": "Sachbuch",
    "genre": "Sport",
    "rating": null,
    "tags": [
      "Sport"
    ]
  },
  {
    "title": "Wackelkontakt",
    "authors": [
      "Haas, Wolf"
    ],
    "isbn": "9783446283619",
    "series": "",
    "volume": "",
    "publishedDate": "2025-01-09",
    "description": "Haas Franz Escher wartet auf den Elektriker. Seine Steckdose hat einen Wackelkontakt. Um sich die Zeit zu vertreiben, liest er ein Buch über den Mafia-Kronzeugen Elio Russo. Elio sitzt im Gefängnis und wartet auf die Entlassung. Er hat so viele Leute verraten, dass er um sein Leben fürchtet. Aus Angst liegt er nachts wach und liest ein Buch. Es handelt von Franz Escher. Der wartet auf den Elektriker. Seine Steckdose hat einen Wackelkontakt.",
    "thumbnail": "https://books.google.com/books/content?id=ma4tEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "pageCount": "249",
    "category": "Belletristik",
    "genre": "Romane & Erzählungen",
    "rating": null,
    "tags": [
      "Österreich"
    ]
  },
  {
    "title": "Die Wand",
    "authors": [
      "Haushofer, Marlen"
    ],
    "isbn": "9783548921006",
    "series": "",
    "volume": "",
    "publishedDate": "2010-09-08",
    "description": "Eine Frau will mit ihrer Cousine und deren Mann ein paar Tage in einem Jagdhaus in den Bergen verbringen. Nach der Ankunft unternimmt das Paar noch einen Gang ins nächste Dorf und kehrt nicht mehr zurück. Am nächsten Morgen stößt die Frau auf ein unsichtbares, glattes, kühles Hindernis – eine unüberwindbare Wand, hinter der Totenstarre herrscht. Abgeschlossen von der übrigen Welt, richtet sie sich inmitten ihres engumgrenzten Stücks Natur und umgeben von einigen zugelaufenen Tieren aufs Überleben ein...",
    "thumbnail": "https://books.google.com/books/content?id=uuwaAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "read": false,
    "pageCount": "255",
    "category": "Belletristik",
    "genre": "Klassiker",
    "rating": null,
    "tags": [
      "Österreich"
    ]
  }
]
